
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>弱联系的强度：人脉、信息和创新 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="A003.html" />
    
    
    <link rel="prev" href="A001.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="_sidebar.html">
            
                <a href="_sidebar.html">
            
                    
                    Sidebar
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="A001.html">
            
                <a href="A001.html">
            
                    
                    自我认知是什么以及如何培养
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="A002.html">
            
                <a href="A002.html">
            
                    
                    弱联系的强度：人脉、信息和创新
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="A003.html">
            
                <a href="A003.html">
            
                    
                    为什么35岁职场焦虑一定会来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="A004.html">
            
                <a href="A004.html">
            
                    
                    我们这一代人的困惑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="A005.html">
            
                <a href="A005.html">
            
                    
                    为什么我们需要第三份收入
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="A006.html">
            
                <a href="A006.html">
            
                    
                    你的老师没有告诉你即使你再努力也买不起房
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="A007.html">
            
                <a href="A007.html">
            
                    
                    创业是门手艺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="A008.html">
            
                <a href="A008.html">
            
                    
                    A 008
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="A009.html">
            
                <a href="A009.html">
            
                    
                    A 009
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="A010.html">
            
                <a href="A010.html">
            
                    
                    A 010
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >弱联系的强度：人脉、信息和创新</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x8C08;&#x4EBA;&#x8109;&#xFF0C;&#x6709;&#x53E5;&#x73B0;&#x4EE3;&#x8C1A;&#x8BED;&#x8BF4;&#x201C;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x5C31;&#x662F;&#x751F;&#x4EA7;&#x529B;&#x201D;&#x3002;&#x62C9;&#x5173;&#x7CFB;&#xFF0C;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x505A;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x88AB;&#x67D0;&#x4E9B;&#x6709;&#x5FD7;&#x9752;&#x5E74;&#x6240;&#x4E0D;&#x5C51;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x53EF;&#x662F;&#x4E0D;&#x7BA1;&#x4F60;&#x6709;&#x591A;&#x4E48;&#x4E0D;&#x559C;&#x6B22;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x505A;&#x4E8B;&#x60C5;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x8981;&#x4F9D;&#x8D56;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x6C42;&#x4EBA;&#x672A;&#x5FC5;&#x53EF;&#x803B;&#xFF0C;&#x5B64;&#x72EC;&#x672A;&#x5FC5;&#x5149;&#x8363;&#x3002;&#x201C;&#x5173;&#x7CFB;&#x201D;&#xFF0C;&#x662F;&#x4E2A;&#x6B63;&#x5E38;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x5E76;&#x4E0D;&#x7B80;&#x5355;&#x3002;&#x4E5F;&#x8BB8;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x773C;&#x4E2D;&#x5EFA;&#x7ACB;&#x6709;&#x4EF7;&#x503C;&#x4EBA;&#x8109;&#x7684;&#x5173;&#x952E;&#x662F;&#x5BFB;&#x6C42;&#x4E00;&#x79CD;&#x6BD4;&#x8F83;&#x4EB2;&#x5BC6;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6BD4;&#x5982;&#x201C;&#x4E00;&#x8D77;&#x540C;&#x8FC7;&#x7A97;&#x4E00;&#x8D77;&#x625B;&#x8FC7;&#x67AA;&#x201D;&#xFF0C;&#x800C;&#x793E;&#x4F1A;&#x5B66;&#x5BB6;&#x4EEC;&#x5374;&#x6070;&#x6070;&#x4E0D;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x3002;</p>
<p>&#x8457;&#x540D;&#x793E;&#x4F1A;&#x5B66;&#x5BB6;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x65AF;&#x5766;&#x798F;&#x5927;&#x5B66;&#x6559;&#x6388;Mark Granovetter&#xFF0C;&#x66FE;&#x7ECF;&#x5728;70&#x5E74;&#x4EE3;&#x4E13;&#x95E8;&#x7814;&#x7A76;&#x4E86;&#x5728;&#x6CE2;&#x58EB;&#x987F;&#x8FD1;&#x90CA;&#x5C45;&#x4F4F;&#x7684;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x3001;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x548C;&#x7ECF;&#x7406;&#x4EBA;&#x5458;&#x662F;&#x600E;&#x4E48;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x5E76;&#x628A;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#x4F5C;&#x4E3A;&#x4ED6;&#x5728;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x7684;&#x535A;&#x58EB;&#x8BBA;&#x6587;[1]&#x3002;Granovetter&#x627E;&#x5230;282&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x4E2D;&#x968F;&#x673A;&#x9009;&#x53D6;100&#x4EBA;&#x505A;&#x9762;&#x5BF9;&#x9762;&#x7684;&#x8BBF;&#x95EE;&#x3002;&#x53D1;&#x73B0;&#x5176;&#x4E2D;&#x901A;&#x8FC7;&#x6B63;&#x5F0F;&#x6E20;&#x9053;&#x7533;&#x8BF7;&#xFF0C;&#x6BD4;&#x5982;&#x770B;&#x5E7F;&#x544A;&#x6295;&#x7B80;&#x5386;&#xFF0C;&#x62FF;&#x5230;&#x5DE5;&#x4F5C;&#x7684;&#x4E0D;&#x5230;&#x4E00;&#x534A;&#x3002;100&#x4EBA;&#x4E2D;&#x6709;54&#x4EBA;&#x662F;&#x901A;&#x8FC7;&#x4E2A;&#x4EBA;&#x5173;&#x7CFB;&#x627E;&#x5230;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5F53;&#x53EF;&#x89C2;&#x7684;&#x6570;&#x5B57; &#x2014; &#x5F53;&#x5B85;&#x7537;&#x4EEC;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x7EA0;&#x7ED3;&#x4E8E;&#x7B80;&#x5386;&#x8FD9;&#x4E48;&#x5199;&#x597D;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x5199;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x534A;&#x4EE5;&#x4E0A;&#x7684;&#x5DE5;&#x4F5C;&#x5DF2;&#x7ECF;&#x8BA9;&#x90A3;&#x4E9B;&#x6709;&#x5173;&#x7CFB;&#x7684;&#x4EBA;&#x5148;&#x62FF;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x8FD9;&#x91CC;&#x9762;&#x771F;&#x6B63;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E0D;&#x662F;&#x9760;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x662F;&#x9760;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x3002;</p>
<p><strong>&#x7A77;&#x4EBA;&#x548C;&#x5BCC;&#x4EBA;&#x7684;&#x4EBA;&#x8109;&#x7ED3;&#x6784;</strong></p>
<p>&#x6240;&#x8C13;&#x591A;&#x4E2A;&#x670B;&#x53CB;&#x591A;&#x6761;&#x8DEF;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x6761;&#x8DEF;&#x5230;&#x5E95;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x670B;&#x53CB;&#x7ED9;&#x7684;&#x5462;&#xFF1F;Granovetter&#x53D1;&#x73B0;&#xFF0C;&#x771F;&#x6B63;&#x6709;&#x7528;&#x7684;&#x5173;&#x7CFB;&#x4E0D;&#x662F;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x8FD9;&#x79CD;&#x7ECF;&#x5E38;&#x89C1;&#x9762;&#x7684;&#x201C;&#x5F3A;&#x8054;&#x7CFB;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x5F31;&#x8054;&#x7CFB;&#x201D;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x9760;&#x5173;&#x7CFB;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x4E2D;&#x53EA;&#x6709;16.7%&#x7ECF;&#x5E38;&#x80FD;&#x89C1;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x8FD9;&#x4E2A;&#x201C;&#x5173;&#x7CFB;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6BCF;&#x5468;&#x81F3;&#x5C11;&#x89C1;&#x4E24;&#x6B21;&#x9762;&#x3002;&#x800C;55.6%&#x7684;&#x4EBA;&#x7528;&#x5230;&#x7684;&#x5173;&#x7CFB;&#x4EBA;&#x4EC5;&#x4EC5;&#x5076;&#x7136;&#x80FD;&#x89C1;&#x5230;&#xFF0C;&#x610F;&#x4E3A;&#x6BCF;&#x5468;&#x89C1;&#x4E0D;&#x5230;&#x4E24;&#x6B21;&#xFF0C;&#x4F46;&#x6BCF;&#x5E74;&#x81F3;&#x5C11;&#x80FD;&#x89C1;&#x4E00;&#x6B21;&#x3002;&#x53E6;&#x6709;27.8%&#x7684;&#x5E2E;&#x5FD9;&#x8005;&#x5219;&#x4E00;&#x5E74;&#x4E5F;&#x89C1;&#x4E0D;&#x5230;&#x4E00;&#x6B21;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5927;&#x591A;&#x6570;&#x4F60;&#x771F;&#x6B63;&#x7528;&#x5230;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x662F;&#x90A3;&#x4E9B;&#x5E76;&#x4E0D;&#x7ECF;&#x5E38;&#x89C1;&#x9762;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x672A;&#x5FC5;&#x662F;&#x4EC0;&#x4E48;&#x5927;&#x4EBA;&#x7269;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x662F;&#x5DF2;&#x7ECF;&#x4E0D;&#x600E;&#x4E48;&#x8054;&#x7CFB;&#x7684;&#x8001;&#x540C;&#x5B66;&#x6216;&#x540C;&#x4E8B;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x662F;&#x4F60;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x600E;&#x4E48;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x5171;&#x540C;&#x7279;&#x70B9;&#x662F;&#x90FD;&#x4E0D;&#x5728;&#x4F60;&#x5F53;&#x524D;&#x7684;&#x793E;&#x4EA4;&#x5708;&#x91CC;&#x3002;</p>
<p>Granovetter&#x5BF9;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x6709;&#x4E00;&#x4E2A;&#x89E3;&#x91CA;&#x3002;&#x6574;&#x5929;&#x8DDF;&#x4F60;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x8FD9;&#x5E2E;&#x4EBA;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x5E72;&#x7684;&#x4E8B;&#x8DDF;&#x4F60;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x60F3;&#x6CD5;&#x5FC5;&#x7136;&#x4E5F;&#x5F88;&#x63A5;&#x8FD1;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x4E00;&#x4E2A;&#x8FD9;&#x6837;&#x7684;&#x5DE5;&#x4F5C;&#x673A;&#x4F1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x600E;&#x4E48;&#x4F1A;&#x77E5;&#x9053;&#xFF1F;&#x53EA;&#x6709;&#x201C;&#x5F31;&#x8054;&#x7CFB;&#x201D;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x544A;&#x8BC9;&#x4F60;&#x4E00;&#x4E9B;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x4E8B;&#x60C5;&#x3002;Granovetter&#x628A;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x63A8;&#x5E7F;&#x6210;&#x4E00;&#x7BC7;&#x53EB;&#x505A;&#x300A;&#x5F31;&#x8054;&#x7CFB;&#x7684;&#x5F3A;&#x5EA6;&#x300B;&#x7684;&#x8BBA;&#x6587;&#xFF0C;&#x6B64;&#x6587;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x53F2;&#x4E0A;&#x88AB;&#x5F15;&#x7528;&#x6B21;&#x6570;&#x6700;&#x591A;&#x7684;&#x793E;&#x4F1A;&#x5B66;&#x8BBA;&#x6587;&#xFF0C;&#x5927;&#x6982;&#x8D85;&#x8FC7;&#x4E86;&#x4E24;&#x4E07;&#x6B21;&#x3002;&#x8FD9;&#x4E2A;&#x7814;&#x7A76;&#x7684;&#x6570;&#x636E;&#x5982;&#x6B64;&#x7B80;&#x964B;&#xFF0C;&#x601D;&#x60F3;&#x5982;&#x6B64;&#x7B80;&#x5355;&#xFF0C;&#x7136;&#x800C;&#x5176;&#x5F71;&#x54CD;&#x662F;&#x6DF1;&#x8FDC;&#x7684;&#x3002;&#x73B0;&#x5728;&#x201C;&#x5F31;&#x8054;&#x7CFB;&#x201D;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x52B1;&#x5FD7;&#x9886;&#x57DF;&#xFF0C;2010&#x5E74;&#x6709;&#x4EBA;&#x51FA;&#x4E86;&#x672C;&#x4E66;&#xFF0C;Superconnect: Harnessing the Power of Networks and the Strength of Weak Links[3]&#xFF0C;&#x5176;&#x4E2D;&#x5927;&#x8C08;&#x5F31;&#x8054;&#x7CFB;&#x7684;&#x7528;&#x5904;&#x3002;&#x4E2D;&#x6587;&#x7248;&#x8BF4;&#x7684;&#x66F4;&#x76F4;&#x63A5;&#xFF0C;&#x53EB;&#x300A;&#x8D85;&#x7EA7;&#x4EBA;&#x8109;&#x300B;&#x3002;</p>
<p>&#x201C;&#x5F31;&#x8054;&#x7CFB;&#x201D;&#x7684;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x662F;&#x628A;&#x4E0D;&#x540C;&#x793E;&#x4EA4;&#x5708;&#x5B50;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#xFF0C;&#x4ECE;&#x5708;&#x5916;&#x7ED9;&#x4F60;&#x63D0;&#x4F9B;&#x6709;&#x7528;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x6839;&#x636E;&#x5F31;&#x8054;&#x7CFB;&#x7406;&#x8BBA;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x83B7;&#x5F97;&#x673A;&#x4F1A;&#x7684;&#x591A;&#x5C11;&#xFF0C;&#x4E0E;&#x4ED6;&#x7684;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x7ED3;&#x6784;&#x5F88;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x8DDF;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x4EA4;&#x5F80;&#xFF0C;&#x6216;&#x8005;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x4E0E;&#x81EA;&#x5DF1;&#x80CC;&#x666F;&#x7C7B;&#x4F3C;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5927;&#x6982;&#x5C31;&#x4E0D;&#x5982;&#x90A3;&#x4E9B;&#x4E09;&#x6559;&#x4E5D;&#x6D41;&#x4EC0;&#x4E48;&#x4EBA;&#x90FD;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#x673A;&#x4F1A;&#x591A;&#x3002;&#x4EBA;&#x8109;&#x7684;&#x5173;&#x952E;&#x4E0D;&#x5728;&#x4E8E;&#x4F60;&#x878D;&#x5165;&#x4E86;&#x54EA;&#x4E2A;&#x5708;&#x5B50;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x4F60;&#x80FD;&#x63A5;&#x89E6;&#x591A;&#x5C11;&#x5708;&#x5916;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x6837;&#x6765;&#x8BF4;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x4ECE;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x7ED3;&#x6784;&#xFF0C;&#x5C31;&#x80FD;&#x5224;&#x65AD;&#x8FD9;&#x4E2A;&#x4EBA;&#x7684;&#x7ECF;&#x6D4E;&#x5730;&#x4F4D;&#x5982;&#x4F55;&#x4E86;&#x4E48;&#xFF1F;</p>
<p>2010&#x5E74;&#xFF0C;&#x4E09;&#x4E2A;&#x7F8E;&#x56FD;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#xFF0C;Eagle&#xFF0C;Macy&#x548C;Claxton&#xFF0C;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x6709;&#x70B9;&#x60CA;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#x6765;&#x9A8C;&#x8BC1;&#x8FD9;&#x4E2A;&#x601D;&#x60F3;[4]&#x3002;&#x4ED6;&#x4EEC;&#x628A;2005&#x5E74;&#x516B;&#x6708;&#x6574;&#x4E2A;&#x82F1;&#x56FD;&#x7684;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7535;&#x8BDD;&#x901A;&#x8BAF;&#x8BB0;&#x5F55;&#x62FF;&#x8FC7;&#x6765;&#xFF0C;&#x6DB5;&#x76D6;90%&#x7684;&#x624B;&#x673A;&#x548C;&#x8D85;&#x8FC7;99%&#x7684;&#x56FA;&#x5B9A;&#x7535;&#x8BDD;&#x3002;&#x8FD9;&#x4E9B;&#x7535;&#x8BDD;&#x8BB0;&#x5F55;&#x6784;&#x6210;&#x4E86;&#x53EF;&#x89C1;&#x7684;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x3002;&#x7814;&#x7A76;&#x8005;&#x5F88;&#x96BE;&#x77E5;&#x9053;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#xFF0C;&#x4F46;&#x662F;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x6709;&#x5168;&#x56FD;&#x6BCF;&#x4E2A;&#x5C0F;&#x533A;&#x7684;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x6570;&#x636E; &#x2014; &#x4F60;&#x53EF;&#x4EE5;&#x67E5;&#x5230;&#x54EA;&#x91CC;&#x662F;&#x5BCC;&#x4EBA;&#x533A;&#x54EA;&#x91CC;&#x662F;&#x7A77;&#x4EBA;&#x533A;&#x3002;&#x8FD9;&#x6837;&#x4ED6;&#x4EEC;&#x628A;&#x7535;&#x8BDD;&#x901A;&#x8BAF;&#x8BB0;&#x5F55;&#x8DDF;&#x5176;&#x6240;&#x5728;&#x7684;&#x4E09;&#x4E07;&#x591A;&#x4E2A;&#x5C0F;&#x533A;&#x5C45;&#x6C11;&#x7684;&#x7ECF;&#x6D4E;&#x6392;&#x540D;&#x5BF9;&#x6BD4;&#x3002;&#x7ED3;&#x679C;&#x975E;&#x5E38;&#x660E;&#x663E;&#xFF0C;&#x8D8A;&#x662F;&#x5BCC;&#x88D5;&#x7684;&#x5C0F;&#x533A;&#xFF0C;&#x5176;&#x4EA4;&#x5F80;&#x7684;&#x201C;&#x591A;&#x6837;&#x6027;&#x201D;&#x8D8A;&#x660E;&#x663E;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x7ED3;&#x679C;&#x5982;&#x679C;&#x7EC6;&#x770B;&#x7684;&#x8BDD;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p><img src="https://cdn.jsdelivr.net/gh/taanng/taanng.github.io@master/image_bed/default/2020/Fig1.jpg" alt=""></p>
<p>&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x591A;&#x6837;&#x6027;&#x8D8A;&#x5F3A;&#xFF0C;&#x7ECF;&#x6D4E;&#x6392;&#x540D;&#x5C31;&#x8D8A;&#x9AD8;&#x3002;</p>
<p>&#x5728;&#x7EDF;&#x8BA1;&#x4E0A;&#x6211;&#x4EEC;&#x4F7F;&#x7528;&#x201C;&#x76F8;&#x5173;&#x7CFB;&#x6570;&#x201D;&#x6765;&#x8868;&#x793A;&#x4E24;&#x4E2A;&#x4E1C;&#x897F;&#x4E4B;&#x95F4;&#x7684;&#x76F8;&#x5173;&#x6027;&#xFF0C;&#x5B83;&#x7684;&#x503C;&#x5728;-1&#x548C;1&#x4E4B;&#x95F4;&#xFF0C;&#x8D8A;&#x63A5;&#x8FD1;1&#xFF0C;&#x5C31;&#x8868;&#x793A;&#x8FD9;&#x4E24;&#x4E2A;&#x4E1C;&#x897F;&#x8D8A;&#x5BB9;&#x6613;&#x4E00;&#x8D77;&#x53D8;&#x5927;&#x548C;&#x53D8;&#x5C0F;&#xFF0C;&#x8D1F;&#x503C;&#x5219;&#x8868;&#x793A;&#x4E8C;&#x8005;&#x53D8;&#x5316;&#x7684;&#x65B9;&#x5411;&#x76F8;&#x53CD;&#x3002;&#x8FD9;&#x4E2A;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#xFF0C;&#x5C0F;&#x533A;&#x7684;&#x7ECF;&#x6D4E;&#x6392;&#x540D;&#x4E0E;&#x5176;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x7684;&#x201C;&#x793E;&#x4F1A;&#x591A;&#x6837;&#x6027;&#x201D;&#x548C;&#x201C;&#x5730;&#x533A;&#x591A;&#x6837;&#x6027;&#x201D;&#x7684;&#x76F8;&#x5173;&#x7CFB;&#x6570;&#x5206;&#x522B;&#x662F;0.73&#x548C;0.58&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x8D8A;&#x662F;&#x5BCC;&#x4EBA;&#x8D8A;&#x5BB9;&#x6613;&#x8DDF;&#x4E0D;&#x540C;&#x9636;&#x5C42;&#x548C;&#x4E0D;&#x540C;&#x5730;&#x533A;&#x7684;&#x4EBA;&#x8054;&#x7EDC;&#xFF0C;&#x800C;&#x4E14;&#x9636;&#x5C42;&#x591A;&#x6837;&#x6027;&#x8981;&#x6BD4;&#x5730;&#x533A;&#x591A;&#x6837;&#x6027;&#x66F4;&#x91CD;&#x8981;&#x3002;&#x6B63;&#x6240;&#x8C13;&#x201C;&#x8D2B;&#x5C45;&#x95F9;&#x5E02;&#x65E0;&#x4EBA;&#x95EE;&#xFF0C;&#x5BCC;&#x5728;&#x6DF1;&#x5C71;&#x6709;&#x8FDC;&#x4EB2;&#x201D;&#x3002;&#x6211;&#x4EEC;&#x8BBE;&#x60F3;&#x5BCC;&#x4EBA;&#x7684;&#x8054;&#x7CFB;&#x4EBA;&#x6570;&#x4E5F;&#x5E94;&#x8BE5;&#x8F83;&#x9AD8;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#x6BD4;&#x7A77;&#x4EBA;&#x591A; &#x2014; &#x8FD9;&#x4E5F;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x4F46;&#x8054;&#x7CFB;&#x4EBA;&#x6570;&#x76EE;&#x548C;&#x7ECF;&#x6D4E;&#x6392;&#x540D;&#x7684;&#x76F8;&#x5173;&#x7CFB;&#x6570;&#x53EA;&#x6709;0.44&#xFF0C;&#x5E76;&#x4E0D;&#x592A;&#x91CD;&#x8981;&#x3002;&#x6700;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x65F6;&#x95F4;&#x957F;&#x77ED;&#xFF0C;&#x8DDF;&#x7ECF;&#x6D4E;&#x6392;&#x540D;&#x7684;&#x76F8;&#x5173;&#x7CFB;&#x6570;&#x662F; -0.33&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5BCC;&#x4EBA;&#x867D;&#x7136;&#x7231;&#x8DDF;&#x5404;&#x79CD;&#x4EBA;&#x8054;&#x7CFB;&#xFF0C;&#x4F46;&#x771F;&#x6B63;&#x901A;&#x8BDD;&#x65F6;&#x95F4;&#x6BD4;&#x7A77;&#x4EBA;&#x77ED;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x6570;&#x636E;&#x5206;&#x6790;&#x7684;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x5B83;&#x53EA;&#x80FD;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x8DDF;&#x7ECF;&#x6D4E;&#x5730;&#x4F4D;&#x4E4B;&#x95F4;&#x6709;&#x8FD9;&#x4E48;&#x4E2A;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x5230;&#x5E95;&#x662F;&#x8C01;&#x5BFC;&#x81F4;&#x8C01;&#x3002;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x5BCC;&#xFF0C;&#x624D;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x613F;&#x610F;&#x8DDF;&#x4F60;&#x63A5;&#x89E6;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x613F;&#x610F;&#x8DDF;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x4EBA;&#x63A5;&#x89E6;&#xFF0C;&#x624D;&#x5BFC;&#x81F4;&#x4F60;&#x5BCC;&#xFF1F;Granovetter&#x7684;&#x7406;&#x8BBA;&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x8BA4;&#x8BC6;&#x7684;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x662F;&#x5F31;&#x8054;&#x7CFB;&#xFF0C;&#x5F3A;&#x8054;&#x7CFB;&#x53EA;&#x662F;&#x5C11;&#x6570;&#x3002;&#x5982;&#x679C;&#x8BA9;&#x6240;&#x6709;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#x6BCF;&#x4EBA;&#x7ED9;&#x6211;&#x4EEC;&#x4E00;&#x6761;&#x5DE5;&#x4F5C;&#x4FE1;&#x606F;&#xFF0C;&#x6700;&#x540E;&#x6709;&#x7528;&#x7684;&#x8FD9;&#x6761;&#x4FE1;&#x606F;&#x5F53;&#x7136;&#x6709;&#x66F4;&#x5927;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x6765;&#x81EA;&#x5F31;&#x8054;&#x7CFB;&#xFF01;Granovetter&#x5728;&#x4ED6;1973&#x5E74;&#x7684;&#x8BBA;&#x6587;&#x91CC;&#x627F;&#x8BA4;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x4ED6;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x89E3;&#x91CA;&#xFF1A;&#x751F;&#x6D3B;&#x4E2D;&#x5F3A;&#x8054;&#x7CFB;&#x548C;&#x5F31;&#x8054;&#x7CFB;&#x8DDF;&#x6211;&#x4EEC;&#x4EA4;&#x6D41;&#x7684;&#x6B21;&#x6570;&#x76F8;&#x5DEE;&#x6781;&#x5927;&#x3002;&#x6211;&#x4EEC;&#x8DDF;&#x5F3A;&#x8054;&#x7CFB;&#x4E4B;&#x95F4;&#x4EA4;&#x6D41;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x8981;&#x8FDC;&#x8FDC;&#x591A;&#x4E8E;&#x5F31;&#x8054;&#x7CFB;&#x3002;&#x8FD9;&#x79CD;&#x4EA4;&#x6D41;&#x5230;&#x5E95;&#x591A;&#x591A;&#x5C11;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x91CF;&#x5316;&#x8BA1;&#x7B97;&#xFF0C;&#x4F46;&#x662F;&#x6765;&#x81EA;&#x5F31;&#x8054;&#x7CFB;&#x7684;&#x4FE1;&#x606F;&#x603B;&#x91CF;&#x53EF;&#x80FD;&#x5E76;&#x4E0D;&#x6BD4;&#x5F3A;&#x8054;&#x7CFB;&#x591A;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x6837;&#x770B;&#x6765;&#x8FD8;&#x662F;&#x5F31;&#x8054;&#x7CFB;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4F20;&#x9012;&#x7684;&#x6709;&#x4EF7;&#x503C;&#x4FE1;&#x606F;&#x6BD4;&#x4F8B;&#x66F4;&#x5927;&#x3002;&#x540E;&#x6765;&#x7C7B;&#x4F3C;&#x7684;&#x8D28;&#x7591;&#x4E0D;&#x65AD;&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#xFF0C;&#x4F46;Granovetter&#x7684;&#x7406;&#x8BBA;&#x8FD8;&#x662F;&#x7ECF;&#x53D7;&#x4E86;&#x8003;&#x9A8C;&#x3002;</p>
<p><strong>&#x6240;&#x4EE5;&#x5F31;&#x8054;&#x7CFB;&#x7406;&#x8BBA;&#x7684;&#x672C;&#x8D28;&#x4E0D;&#x662F;&#x201C;&#x4EBA;&#x8109;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x4FE1;&#x606F;&#x7684;&#x4F20;&#x9012;</strong>&#x3002;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x5F88;&#x613F;&#x610F;&#x8DDF;&#x6211;&#x4EEC;&#x4EA4;&#x6D41;&#xFF0C;&#x4F46;&#x662F;&#x8BDD;&#x8BF4;&#x591A;&#x4E86;&#x5C31;&#x6CA1;&#x6709;&#x65B0;&#x610F;&#x4E86;&#x3002;&#x6700;&#x6709;&#x6548;&#x7387;&#x7684;&#x4EA4;&#x6D41;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x8DDF;&#x4E0D;&#x592A;&#x719F;&#x6089;&#x7684;&#x5BF9;&#x8C61;&#x8FDB;&#x884C;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x731C;&#x60F3;&#x600E;&#x4E48;&#x8BC1;&#x5B9E;&#x5462;&#xFF1F;</p>
<p><strong>&#x8C01;&#x7ED9;&#x4F60;&#x7684;&#x4FE1;&#x606F;&#x91CD;&#x8981;&#xFF1F;</strong></p>
<p>&#x73B0;&#x5728;&#x6709;&#x4E86;&#x7F51;&#x7EDC;&#xFF0C;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x53EF;&#x4EE5;&#x66F4;&#x597D;&#x5730;&#x5206;&#x6790;&#x6211;&#x4EEC;&#x662F;&#x901A;&#x8FC7;&#x4EC0;&#x4E48;&#x8054;&#x7CFB;&#x5F97;&#x5230;&#x65B0;&#x77E5;&#x8BC6;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x4F60;&#x5728;&#x5404;&#x79CD;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x4E0A;&#x7ECF;&#x5E38;&#x9605;&#x8BFB;&#x548C;&#x8F6C;&#x53D1;&#x6765;&#x81EA;&#x7F51;&#x53CB;&#x7684;&#x5404;&#x79CD;&#x63A8;&#x8350;&#xFF0C;&#x90A3;&#x4E48;&#x662F;&#x4EB2;&#x5BC6;&#x597D;&#x53CB;&#x7684;&#x63A8;&#x8350;&#x66F4;&#x6709;&#x7528;&#xFF0C;&#x8FD8;&#x662F;&#x5F31;&#x8054;&#x7CFB;&#x7684;&#x63A8;&#x8350;&#x66F4;&#x6709;&#x7528;&#x5462;&#xFF1F;Facebook&#x7684;&#x6570;&#x636E;&#x56E2;&#x961F;2012&#x5E74;&#x9488;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x505A;&#x4E86;&#x4E00;&#x9879;&#x8BBE;&#x8BA1;&#x5F97;&#x975E;&#x5E38;&#x5DE7;&#x5999;&#x7684;&#x7814;&#x7A76;[5]&#x3002;&#x7814;&#x7A76;&#x8005;&#x6709;&#x4E2A;&#x7B80;&#x5355;&#x529E;&#x6CD5;&#x5224;&#x65AD;&#x4F60;&#x8DDF;&#x5404;&#x4E2A;&#x7F51;&#x53CB;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#x5F3A;&#x5F31;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x4E4B;&#x95F4;&#x7ECF;&#x5E38;&#x4E92;&#x76F8;&#x8BC4;&#x8BBA;&#x5BF9;&#x65B9;&#x53D1;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x4EEC;&#x5C31;&#x662F;&#x5F3A;&#x8054;&#x7CFB;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x662F;&#x5F31;&#x8054;&#x7CFB;&#x3002;</p>
<p>&#x8FD9;&#x9879;&#x7814;&#x7A76;&#x7EDF;&#x8BA1;&#x4EBA;&#x4EEC;&#x5728;Facebook&#x4E0A;&#x5206;&#x4EAB;&#x7684;&#x90A3;&#x4E9B;&#x7F51;&#x9875;&#x94FE;&#x63A5; &#x2014; &#x5982;&#x679C;&#x4F60;&#x5206;&#x4EAB;&#x8FD9;&#x4E2A;&#x94FE;&#x63A5;&#xFF0C;&#x4F60;&#x5927;&#x6982;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x94FE;&#x63A5;&#x662F;&#x6709;&#x7528;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x5206;&#x4EAB;&#x6709;&#x4E24;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x4E00;&#x79CD;&#x662F;&#x4F60;&#x7684;&#x670B;&#x53CB;&#xFF08;&#x4E0D;&#x7BA1;&#x662F;&#x5F3A;&#x8054;&#x7CFB;&#x8FD8;&#x662F;&#x5F31;&#x8054;&#x7CFB;&#xFF09;&#x5148;&#x53D1;&#x4E86;&#x8FD9;&#x4E2A;&#x94FE;&#x63A5;&#xFF0C;&#x4F60;&#x770B;&#x5230;&#x4EE5;&#x540E;&#x8F6C;&#x53D1;&#x3002;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x72EC;&#x81EA;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x94FE;&#x63A5;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#xFF0C;&#x524D;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x53D1;&#x751F;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x80AF;&#x5B9A;&#x8981;&#x6BD4;&#x540E;&#x4E00;&#x79CD;&#x5927;&#xFF0C;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x8BA9;&#x7F51;&#x53CB;&#x5411;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4FE1;&#x606F;&#x554A;&#x3002;Facebook&#x7684;&#x8FD9;&#x4E2A;&#x7814;&#x7A76;&#x901A;&#x8FC7;&#x968F;&#x673A;&#x8BD5;&#x9A8C;&#x7684;&#x529E;&#x6CD5;&#x6765;&#x8DDF;&#x8E2A;&#x7279;&#x5B9A;&#x7684;&#x4E00;&#x7EC4;&#x7F51;&#x9875;&#x5730;&#x5740;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x522B;&#x4EBA;&#x5206;&#x4EAB;&#x8FD9;&#x4E2A;&#x5730;&#x5740;&#x7ED9;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4EE5;&#x540E;&#x518D;&#x8F6C;&#x53D1;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF08;p_feed&#xFF09;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x5730;&#x5740;&#x76F4;&#x63A5;&#x5206;&#x4EAB;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF08;p_no feed&#xFF09;&#xFF0C;&#x5927;&#x4E94;&#x500D;&#x4EE5;&#x4E0A;&#x3002;&#x8FD9;&#x4E24;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x6BD4;&#x503C;&#xFF08;p_feed/p_no feed&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7F51;&#x53CB;&#x5206;&#x4EAB;&#x7684;&#x653E;&#x5927;&#x6548;&#x5E94;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x8F6C;&#x53D1;&#x884C;&#x4E3A;&#x662F;&#x76F8;&#x5F53;&#x4EB2;&#x758F;&#x6709;&#x522B;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x4E50;&#x610F;&#x8F6C;&#x53D1;&#x201C;&#x5F3A;&#x8054;&#x7CFB;&#x201D;&#x5206;&#x4EAB;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x7EDF;&#x8BA1;&#x53D1;&#x73B0;&#x5982;&#x679C;&#x5F3A;&#x8054;&#x7CFB;&#x53D1;&#x7ED9;&#x6211;&#x4EEC;&#x4E00;&#x6761;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x4EEC;&#x8F6C;&#x53D1;&#x5B83;&#x7684;&#x6982;&#x7387;&#x5927;&#x7EA6;&#x662F;&#x5F31;&#x8054;&#x7CFB;&#x53D1;&#x8FC7;&#x6765;&#x4FE1;&#x606F;&#x7684;&#x4E24;&#x500D;&#x5DE6;&#x53F3;&#x3002;&#x8FD9;&#x4E2A;&#x7406;&#x6240;&#x5F53;&#x7136;&#xFF0C;&#x5F3A;&#x8054;&#x7CFB;&#x4E4B;&#x95F4;&#x672C;&#x6765;&#x5C31;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x6709;&#x4EBA;&#x636E;&#x6B64;&#x751A;&#x81F3;&#x62C5;&#x5FC3;&#xFF0C;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x662F;&#x5426;&#x52A0;&#x5267;&#x4E86;&#x201C;&#x7269;&#x4EE5;&#x7C7B;&#x805A;&#x4EBA;&#x4EE5;&#x7FA4;&#x5206;&#x201D;&#x8FD9;&#x4E2A;&#x5C40;&#x9762;&#xFF1F;&#x6211;&#x4EEC;&#x4F1A;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x603B;&#x8DDF;&#x5FD7;&#x8DA3;&#x76F8;&#x6295;&#x7684;&#x4EBA;&#x5446;&#x5728;&#x4E00;&#x8D77;&#x800C;&#x628A;&#x793E;&#x4EA4;&#x5708;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x4E2A;&#x5B64;&#x5C9B;&#x5462;&#xFF1F;</p>
<p>&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x7814;&#x7A76;&#x6700;&#x5DE7;&#x5999;&#x7684;&#x4E00;&#x70B9;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;&#x5B83;&#x4E0D;&#x4F46;&#x6BD4;&#x8F83;&#x4E86;&#x6211;&#x4EEC;&#x613F;&#x610F;&#x8F6C;&#x53D1;&#x5F3A;&#x8054;&#x7CFB;&#x8FD8;&#x662F;&#x5F31;&#x8054;&#x7CFB;&#xFF0C;&#x8FD8;&#x6BD4;&#x8F83;&#x4E86;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x8054;&#x7CFB;&#x7684;&#x653E;&#x5927;&#x6548;&#x5E94;&#x3002;&#x5F3A;&#x8054;&#x7CFB;&#x7684;&#x653E;&#x5927;&#x6548;&#x5E94;&#x662F;6&#xFF0C;&#x800C;&#x5F31;&#x8054;&#x7CFB;&#x7684;&#x653E;&#x5927;&#x6548;&#x5E94;&#x662F;9&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x540C;&#x6837;&#x4E00;&#x4E2A;&#x7F51;&#x5740;&#xFF0C;&#x4F60;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x5F31;&#x8054;&#x7CFB;&#x5206;&#x4EAB;&#x7ED9;&#x4F60;&#x4F60;&#x518D;&#x8F6C;&#x53D1;&#x7684;&#x51E0;&#x7387;&#xFF0C;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x7F51;&#x5740;&#x518D;&#x5206;&#x4EAB;&#x7684;&#x51E0;&#x7387;&#x7684;9&#x500D;&#x3002;&#x518D;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x5F3A;&#x8054;&#x7CFB;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#x6709;&#x7528;&#x4FE1;&#x606F;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x672C;&#x6765;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x73B0;&#xFF1B;&#x800C;&#x5F31;&#x8054;&#x7CFB;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#x6709;&#x7528;&#x4FE1;&#x606F;&#xFF0C;&#x4ED6;&#x8981;&#x6CA1;&#x544A;&#x8BC9;&#x4F60;&#x4F60;&#x6050;&#x6015;&#x5C31;&#x53D1;&#x73B0;&#x4E0D;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x6027;&#x8D28;&#x548C;&#x5F53;&#x5E74;Granovetter&#x8BF4;&#x7684;&#x4F55;&#x5176;&#x76F8;&#x4F3C;&#xFF01;</p>
<p><img src="https://cdn.jsdelivr.net/gh/taanng/taanng.github.io@master/image_bed/default/2020/Fig2.png" alt=""></p>
<p>&#x4E0A;&#x9762;&#x4E24;&#x5F20;&#x56FE;&#x662F;&#x7528;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x65B9;&#x6CD5;&#xFF08;&#x6309;&#x8BC4;&#x8BBA;&#x6570;&#x548C;&#x6309;&#x53D1;&#x7684;&#x6D88;&#x606F;&#x6570;&#xFF09;&#x8BA1;&#x7B97;&#x8054;&#x7CFB;&#x7684;&#x5F3A;&#x5EA6;&#x65F6;&#xFF0C;p_feed&#x548C;p_no feed&#x7684;&#x5BF9;&#x6BD4;&#xFF1B;&#x4E0B;&#x9762;&#x4E24;&#x5F20;&#x56FE;&#x5219;&#x662F;p_feed/p_no feed&#x3002;</p>
<p>&#x7136;&#x540E;&#x518D;&#x8003;&#x8651;&#x5230;&#x4EBA;&#x4EEC;&#x63A5;&#x6536;&#x5230;&#x6765;&#x81EA;&#x4E24;&#x79CD;&#x8054;&#x7CFB;&#x7684;&#x4FE1;&#x606F;&#x603B;&#x91CF;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x7528;&#x76F8;&#x5E94;&#x7684;&#x5206;&#x4EAB;&#x51E0;&#x7387;&#x52A0;&#x6743;&#x5E73;&#x5747;&#x4E4B;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x6765;&#x81EA;&#x5F31;&#x8054;&#x7CFB;&#x4FE1;&#x606F;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x5F3A;&#x8054;&#x7CFB;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x867D;&#x7136;&#x4EBA;&#x4EEC;&#x91CD;&#x89C6;&#x5F3A;&#x8054;&#x7CFB;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x5927;&#x90E8;&#x5206;&#x77E5;&#x8BC6;&#x8FD8;&#x662F;&#x6765;&#x81EA;&#x5F31;&#x8054;&#x7CFB;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x201C;&#x5F31;&#x8054;&#x7CFB;&#x201D;&#x7406;&#x8BBA;&#x5DF2;&#x7ECF;&#x88AB;&#x63A8;&#x5E7F;&#x5230;&#x4E86;&#x4EFB;&#x4F55;&#x65B0;&#x6D88;&#x606F;&#x6216;&#x8005;&#x65B0;&#x60F3;&#x6CD5;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x4EC5;&#x4EC5;&#x60F3;&#x5B66;&#x70B9;&#x4E1C;&#x897F;&#xFF0C;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD8;&#x662F;&#x521B;&#x4E1A;&#xFF0C;&#x4F60;&#x90FD;&#x5E94;&#x8BE5;&#x907F;&#x514D;&#x6210;&#x719F;&#x5708;&#x5B50;&#x4E2D;&#x7684;&#x201C;&#x5F3A;&#x8054;&#x7CFB;&#x201D;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x8D70;&#x51FA;&#x53BB;&#x8FFD;&#x6C42;&#x201C;&#x5F31;&#x8054;&#x7CFB;&#x201D;&#x3002;</p>
<p><strong>&#x522B;&#x8DDF;&#x719F;&#x4EBA;&#x5408;&#x4F19;</strong></p>
<p>&#x5DF2;&#x7ECF;&#x6709;&#x7EDF;&#x8BA1;&#x8868;&#x660E;&#xFF0C;&#x4ECE;&#x5F31;&#x8054;&#x7CFB;&#x90A3;&#x91CC;&#x83B7;&#x5F97;&#x60F3;&#x6CD5;&#xFF0C;&#x4E43;&#x81F3;&#x4E8E;&#x4E0E;&#x5F31;&#x8054;&#x7CFB;&#x5408;&#x4F19;&#x521B;&#x4E1A;&#xFF0C;&#x6709;&#x5229;&#x4E8E;&#x63D0;&#x9AD8;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x7684;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x3002;&#x793E;&#x4F1A;&#x5B66;&#x5BB6;Martin Ruef&#x95EE;&#x5377;&#x8C03;&#x67E5;&#x4E86;766&#x4E2A;&#x5728;&#x7F8E;&#x56FD;&#x897F;&#x90E8;&#x67D0;&#x4E2A;&#x5927;&#x5B66;&#xFF08;&#x5176;&#x5B9E;&#x662F;&#x65AF;&#x5766;&#x798F;&#x5927;&#x5B66;&#xFF0C;&#x5C3D;&#x7BA1;&#x8BBA;&#x6587;&#x91CC;&#x5E76;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x8BF4;&#x660E;&#xFF09;&#x83B7;&#x5F97;MBA&#x5B66;&#x4F4D;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x66FE;&#x7ECF;&#x81F3;&#x5C11;&#x5C1D;&#x8BD5;&#x8FC7;&#x81EA;&#x5DF1;&#x521B;&#x4E1A;&#x7684;&#x201C;&#x4F01;&#x4E1A;&#x5BB6;&#x201D;&#xFF0C;&#x4ED6;&#x60F3;&#x4ECE;&#x4E2D;&#x53D1;&#x73B0;&#x5F31;&#x8054;&#x7CFB;&#x548C;&#x521B;&#x65B0;&#x7684;&#x5173;&#x7CFB;[6]&#x3002;Ruef&#x7EDF;&#x8BA1;&#x4E86;&#x8FD9;&#x4E9B;MBA&#x4EEC;&#x6240;&#x521B;&#x529E;&#x516C;&#x53F8;&#x7684;&#x4EBA;&#x5458;&#x6784;&#x6210;&#x548C;&#x4FE1;&#x606F;&#x6765;&#x6E90;&#xFF0C;&#x5E76;&#x4E14;&#x4F7F;&#x7528;&#x5404;&#x79CD;&#x529E;&#x6CD5;&#x8BC4;&#x4F30;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#x7684;&#x521B;&#x65B0;&#x80FD;&#x529B;&#xFF0C;&#x6BD4;&#x5982;&#x8003;&#x5BDF;&#x662F;&#x5426;&#x63A8;&#x51FA;&#x4E86;&#x65B0;&#x4EA7;&#x54C1;&#x6216;&#x8005;&#x65B0;&#x7684;&#x9500;&#x552E;&#x624B;&#x6BB5;&#xFF0C;&#x662F;&#x5426;&#x6253;&#x5165;&#x56FD;&#x9645;&#x5E02;&#x573A;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x4E13;&#x5229;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x662F;&#x4ECE;&#x54EA;&#x6765;&#x7684;&#x60F3;&#x6CD5;&#x76F4;&#x63A5;&#x523A;&#x6FC0;&#x4F60;&#x521B;&#x4E1A;&#x7684;&#xFF1F;Ruef&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x4E2A;&#x521B;&#x4E1A;&#x60F3;&#x6CD5;&#x6765;&#x81EA;&#x4E0E;&#x5BB6;&#x4EBA;&#x548C;&#x670B;&#x53CB;&#x8FD9;&#x4E9B;&#x5F3A;&#x8054;&#x7CFB;&#x8BA8;&#x8BBA;&#x7684;&#xFF0C;&#x53EA;&#x5360;38%&#x3002;&#x800C;&#x6765;&#x81EA;&#x4E0E;&#x5BA2;&#x6237;&#x548C;&#x4F9B;&#x8D27;&#x5546;&#x8FD9;&#x7C7B;&#x5546;&#x4E1A;&#x4F19;&#x4F34;&#x8FD9;&#x4E9B;&#x5F31;&#x8054;&#x7CFB;&#x8BA8;&#x8BBA;&#x7684;&#xFF0C;&#x5219;&#x9AD8;&#x8FBE;52%&#x3002;&#x53E6;&#x6709;&#x4EBA;&#x5219;&#x662F;&#x53D7;&#x5A92;&#x4F53;&#x6216;&#x4E13;&#x5BB6;&#x542F;&#x53D1;&#x3002;&#x53EF;&#x89C1;&#x597D;&#x60F3;&#x6CD5;&#x6765;&#x81EA;&#x5F31;&#x8054;&#x7CFB;&#x8FD9;&#x4E2A;&#x5B9A;&#x5F8B;&#x4ECE;&#x521B;&#x4E1A;&#x4E4B;&#x521D;&#x5C31;&#x7BA1;&#x7528;&#x3002;</p>
<p>&#x770B;&#x6765;&#x7ECF;&#x5E38;&#x51FA;&#x53BB;&#x53C2;&#x52A0;&#x996D;&#x5C40;&#x7684;&#x786E;&#x6BD4;&#x5728;&#x5BB6;&#x5446;&#x7740;&#x5F3A;&#x3002;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x8FDE;&#x996D;&#x5C40;&#x90FD;&#x4E0D;&#x53C2;&#x52A0;&#x7684;&#x521B;&#x4E1A;&#x8005;&#x6709;&#x53EF;&#x80FD;&#x66F4;&#x5F3A;&#x3002;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x518D;&#x8003;&#x8651;&#x516C;&#x53F8;&#x5F00;&#x8D77;&#x6765;&#x4EE5;&#x540E;&#x7684;&#x4FE1;&#x606F;&#x6765;&#x6E90;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x521B;&#x4E1A;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x4FE1;&#x606F;&#x7F51;&#x7EDC;&#x4E3B;&#x8981;&#x7531;&#x5F31;&#x8054;&#x7CFB;&#x6784;&#x6210;&#xFF0C;&#x4F60;&#x7684;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x662F;&#x90A3;&#x4E9B;&#x6307;&#x671B;&#x5F3A;&#x8054;&#x7CFB;&#x7684;&#x516C;&#x53F8;&#x7684;1.36&#x500D;&#x3002;&#x800C;&#x5982;&#x679C;&#x4F60;&#x5E72;&#x8106;&#x4E0D;&#x9760;&#x719F;&#x4EBA;&#xFF0C;&#x76F4;&#x63A5;&#x4ECE;&#x5A92;&#x4F53;&#x548C;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x4E13;&#x5BB6;&#x90A3;&#x91CC;&#x83B7;&#x5F97;&#x4FE1;&#x606F;&#xFF0C;&#x4F60;&#x7684;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x5219;&#x662F;&#x5F3A;&#x8054;&#x7CFB;&#x516C;&#x53F8;&#x7684;1.5&#x500D;&#x3002;&#x800C;&#x4ECE;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x6765;&#x770B;&#xFF0C;&#x8DDF;&#x524D;&#x9762;&#x82F1;&#x56FD;&#x6570;&#x636E;&#x7684;&#x7ED3;&#x679C;&#x4E00;&#x81F4;&#xFF0C;&#x4F60;&#x7684;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x8D8A;&#x591A;&#x6837;&#x5316;&#xFF0C;&#x4F60;&#x7684;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x5C31;&#x8D8A;&#x5F3A;&#x3002;&#x90A3;&#x4E9B;&#x62E5;&#x6709;&#x6781;&#x5EA6;&#x591A;&#x6837;&#x5316;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E2;&#x6709;&#x5F3A;&#x8054;&#x7CFB;&#x4E5F;&#x6709;&#x5F31;&#x8054;&#x7CFB;&#xFF0C;&#x8FD8;&#x63A5;&#x53D7;&#x4ECE;&#x672A;&#x6253;&#x8FC7;&#x4EA4;&#x9053;&#x7684;&#x4EBA;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x5176;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x662F;&#x90A3;&#x4E9B;&#x53EA;&#x6709;&#x5355;&#x4E00;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x7684;&#x4EBA;&#x7684;&#x4E09;&#x500D;&#x3002;</p>
<p>&#x867D;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x521B;&#x4E1A;&#x56E2;&#x961F;&#x4ECD;&#x7136;&#x7531;&#x5BB6;&#x4EBA;&#x548C;&#x670B;&#x53CB;&#x6784;&#x6210;&#x3002;&#x5F3A;&#x8054;&#x7CFB;&#x56E2;&#x961F;&#x548C;&#x5F31;&#x8054;&#x7CFB;&#x56E2;&#x961F;&#x7684;&#x6570;&#x76EE;&#x5BF9;&#x6BD4;&#x5DEE;&#x4E0D;&#x591A;&#x662F;&#x4E94;&#x6BD4;&#x4E09;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E2D;&#x56FD;&#x4EBA;&#x641E;&#x5BB6;&#x65CF;&#x4F01;&#x4E1A;&#xFF0C;&#x6216;&#x8005;&#x597D;&#x53CB;&#x5408;&#x4F19;&#x521B;&#x4E1A;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x7406;&#x89E3;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x65AF;&#x5766;&#x798F;MBA&#x53C8;&#x80FD;&#x600E;&#x6837;&#x3002;&#x800C;Ruef&#x4F7F;&#x7528;&#x4E00;&#x4E2A;&#x521B;&#x65B0;&#x8BC4;&#x4F30;&#x6A21;&#x578B;&#x53D1;&#x73B0;&#xFF0C;&#x5F31;&#x8054;&#x7CFB;&#x56E2;&#x961F;&#x7684;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x5DEE;&#x4E0D;&#x591A;&#x662F;&#x5F3A;&#x8054;&#x7CFB;&#x56E2;&#x961F;&#x7684;1.18&#x500D;&#x3002;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x56E2;&#x961F;&#x6210;&#x5458;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x4ECE;&#x6765;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x56E2;&#x961F;&#x7684;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x8FD8;&#x53EF;&#x4EE5;&#x66F4;&#x9AD8;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4EBA;&#x4EEC;&#x5F88;&#x96BE;&#x62D2;&#x7EDD;&#x5F3A;&#x8054;&#x7CFB;&#x7684;&#x8BF1;&#x60D1;&#x3002;&#x6BD4;&#x5982;&#x5728;&#x6211;&#x4EEC;&#x5FC3;&#x76EE;&#x4E2D;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x4EBA;&#x5E94;&#x8BE5;&#x662F;&#x6BD4;&#x8F83;&#x7406;&#x6027;&#x7684;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x5E94;&#x8BE5;&#x662F;&#x6BD4;&#x8F83;&#x51B7;&#x9177;&#x65E0;&#x60C5;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x4F46;&#x662F;&#x5C31;&#x7B97;&#x662F;&#x8FD9;&#x5E2E;&#x4EBA;&#x4E5F;&#x4F1A;&#x72AF;&#x8FFD;&#x6C42;&#x5F3A;&#x8054;&#x7CFB;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x9519;&#x8BEF;&#x4F7F;&#x4ED6;&#x4EEC;&#x4ED8;&#x51FA;&#x4E86;&#x76F8;&#x5F53;&#x663E;&#x8457;&#x7684;&#x4EE3;&#x4EF7;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x9879;&#x975E;&#x5E38;&#x65B0;&#x7684;&#x7814;&#x7A76;&#x3002;2012&#x5E74;&#x516D;&#x6708;&#xFF0C;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x5546;&#x5B66;&#x9662;&#x7684;Gompers, Mukharlyamov, &#x548C;Yuhai Xuan &#x53D1;&#x4E86;&#x4E00;&#x7BC7;&#x540D;&#x4E3A;&#x300A;&#x53CB;&#x8C0A;&#x7684;&#x4EE3;&#x4EF7;&#x300B;&#x7684;&#x8BBA;&#x6587;[7]&#x3002;&#x8FD9;&#x7BC7;&#x8BBA;&#x6587;&#x8003;&#x5BDF;&#x4E86;3510&#x4E2A;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x5728;1975&#x5230;2003&#x5E74;&#x95F4;11895&#x4E2A;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x9009;&#x62E9;&#x4E0E;&#x81EA;&#x5DF1;&#x80FD;&#x529B;&#x76F8;&#x5F53;&#x7684;&#x4EBA;&#x5408;&#x4F5C;&#xFF0C;&#x6BD4;&#x5982;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x540D;&#x6821;&#x6BD5;&#x4E1A;&#xFF1B;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x9009;&#x62E9;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x719F;&#x4EBA;&#x201D;&#x5408;&#x4F5C;&#xFF0C;&#x6BD4;&#x5982;&#x662F;&#x66FE;&#x7ECF;&#x7684;&#x540C;&#x5B66;&#x3001;&#x540C;&#x4E8B;&#xFF0C;&#x6216;&#x8005;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;&#x4E8C;&#x4EBA;&#x662F;&#x4E00;&#x4E2A;&#x79CD;&#x65CF;&#x3002;&#x8FD9;&#x4E2A;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#xFF0C;&#x6309;&#x80FD;&#x529B;&#x642D;&#x6863;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x6295;&#x8D44;&#x7684;&#x6210;&#x529F;&#x7387;&#xFF0C;&#x800C;&#x627E;&#x719F;&#x4EBA;&#x642D;&#x6863;&#xFF0C;&#x5219;&#x4F1A;&#x6781;&#x5176;&#x663E;&#x8457;&#x5730;&#x51CF;&#x5C11;&#x6295;&#x8D44;&#x6210;&#x529F;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4EBA;&#x613F;&#x610F;&#x8DDF;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x642D;&#x6863;&#x5462;&#xFF1F;&#x80FD;&#x529B;&#x662F;&#x4E00;&#x4E2A;&#x53C2;&#x8003;&#x56E0;&#x7D20;&#xFF1A;&#x5982;&#x679C;&#x4E24;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x4ECE;&#x540D;&#x6821;&#x6BD5;&#x4E1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D1;&#x751F;&#x5408;&#x4F5C;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x9AD8;8.5%&#x3002;&#x4F46;&#x66F4;&#x5927;&#x7684;&#x53C2;&#x8003;&#x56E0;&#x7D20;&#x662F;&#x5173;&#x7CFB;&#xFF1A;&#x5982;&#x679C;&#x4E24;&#x4E2A;&#x4EBA;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x5927;&#x5B66;&#x7684;&#x6821;&#x53CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x5408;&#x4F5C;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4F1A;&#x589E;&#x52A0;20.5%&#x3002;&#x800C;&#x5173;&#x7CFB;&#x4EB2;&#x8FD8;&#x4E0D;&#x5982;&#x79CD;&#x65CF;&#x4EB2;&#xFF01;&#x5982;&#x679C;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x79CD;&#x65CF;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5408;&#x4F5C;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4F1A;&#x589E;&#x52A0;22.8%&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x642D;&#x6863;&#x5173;&#x7CFB;&#xFF0C;&#x5BF9;&#x6295;&#x8D44;&#x6210;&#x8D25;&#x6709;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#x5462;&#xFF1F;&#x4E24;&#x4E2A;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x8005;&#x4E2D;&#x5982;&#x679C;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x540D;&#x6821;&#x6BD5;&#x4E1A;&#x7684;&#xFF0C;&#x5176;&#x6295;&#x8D44;&#x7684;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x5C06;&#x6765;&#x80FD;&#x4E0A;&#x5E02;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4F1A;&#x63D0;&#x9AD8;9%&#x3002;&#x5982;&#x679C;&#x4ED6;&#x7684;&#x642D;&#x6863;&#x4E5F;&#x662F;&#x540D;&#x6821;&#x6BD5;&#x4E1A;&#xFF0C;&#x5219;&#x63D0;&#x9AD8;11%&#x3002;&#x6240;&#x4EE5;&#x6309;&#x80FD;&#x529B;&#x9009;&#x642D;&#x6863;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x628A;&#x80FD;&#x529B;&#x7B80;&#x5355;&#x5730;&#x7528;&#x5B66;&#x5386;&#x4EE3;&#x8868;&#xFF0C;&#x90FD;&#x7684;&#x786E;&#x80FD;&#x589E;&#x52A0;&#x6210;&#x529F;&#x6982;&#x7387;&#x3002;&#x53EF;&#x662F;&#x5982;&#x679C;&#x9009;&#x4E00;&#x4E2A;&#x4EE5;&#x524D;&#x8DDF;&#x4F60;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x5E72;&#x8FC7;&#x7684;&#x540C;&#x4E8B;&#x642D;&#x6863;&#x7684;&#x8BDD;&#xFF0C;&#x4F1A;&#x8BA9;&#x98CE;&#x6295;&#x6210;&#x529F;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x964D;&#x4F4E;18%&#x3002;&#x5982;&#x679C;&#x9009;&#x6821;&#x53CB;&#xFF0C;&#x964D;&#x4F4E;22%&#x3002;&#x5982;&#x679C;&#x9009;&#x201C;&#x65CF;&#x4EBA;&#x201D;&#xFF0C;&#x964D;&#x4F4E;25%&#x3002;</p>
<p>&#x770B;&#x6765;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x7684;&#x6700;&#x4F73;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x4ECE;&#x6765;&#x6CA1;&#x8DDF;&#x4F60;&#x8FDB;&#x8FC7;&#x540C;&#x4E00;&#x4E2A;&#x5927;&#x5B66;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x8DDF;&#x4F60;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x8FC7;&#xFF0C;&#x800C;&#x4E14;&#x8DDF;&#x4F60;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x79CD;&#x65CF;&#x7684;&#x9AD8;&#x5B66;&#x5386;&#x8005;&#x3002;</p>
<p>&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x5F3A;&#x8054;&#x7CFB;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x8005;&#x548C;&#x65AF;&#x5766;&#x798F;MBA&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x6211;&#x4EEC;&#x613F;&#x610F;&#x8DDF;&#x4ED6;&#x4EEC;&#x5728;&#x4E00;&#x8D77;&#x6DF7;&#xFF0C;&#x6211;&#x4EEC;&#x613F;&#x610F;&#x7ED9;&#x4ED6;&#x4EEC;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x613F;&#x610F;&#x8F6C;&#x53D1;&#x4ED6;&#x4EEC;&#x7684;&#x5FAE;&#x535A;&#x3002;&#x4F46;&#x662F;&#x719F;&#x5F52;&#x719F;&#xFF0C;&#x5DE5;&#x4F5C;&#x5F52;&#x5DE5;&#x4F5C;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x8003;&#x8651;&#x627E;&#x4EBA;&#x521B;&#x4E1A;&#xFF0C;&#x627E;&#x4EBA;&#x5408;&#x4F5C;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x627E;&#x4EBA;&#x4E86;&#x89E3;&#x4EC0;&#x4E48;&#x4FE1;&#x606F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x201C;&#x5F31;&#x8054;&#x7CFB;&#x201D;&#x624D;&#x662F;&#x6700;&#x4F73;&#x9009;&#x62E9;&#x3002;&#x73B0;&#x5728;&#x793E;&#x4F1A;&#x5B66;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x8BC1;&#x636E;&#x8BF4;&#x660E;&#xFF0C;&#x5BF9;&#x5DE5;&#x4F5C;&#x6765;&#x8BF4;&#xFF0C;&#x540C;&#x4E61;&#x4F1A;&#x548C;&#x6821;&#x53CB;&#x5F55;&#x4E0D;&#x662F;&#x6269;&#x5C55;&#x4EBA;&#x8109;&#x7684;&#x597D;&#x5730;&#x65B9;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="A001.html" class="navigation navigation-prev " aria-label="Previous page: 自我认知是什么以及如何培养">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="A003.html" class="navigation navigation-next " aria-label="Next page: 为什么35岁职场焦虑一定会来">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"弱联系的强度：人脉、信息和创新","categories":"share","date":"2018-04-06T00:00:00.000Z","level":"1.4","depth":1,"next":{"title":"为什么35岁职场焦虑一定会来","level":"1.5","depth":1,"path":"A003.md","ref":"A003.md","articles":[]},"previous":{"title":"自我认知是什么以及如何培养","level":"1.3","depth":1,"path":"A001.md","ref":"A001.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"A002.md","mtime":"2025-04-14T10:23:12.235Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-14T10:24:14.338Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

