
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>为什么我们需要第三份收入 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="A006.html" />
    
    
    <link rel="prev" href="A004.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="_sidebar.html">
            
                <a href="_sidebar.html">
            
                    
                    Sidebar
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="A001.html">
            
                <a href="A001.html">
            
                    
                    自我认知是什么以及如何培养
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="A002.html">
            
                <a href="A002.html">
            
                    
                    弱联系的强度：人脉、信息和创新
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="A003.html">
            
                <a href="A003.html">
            
                    
                    为什么35岁职场焦虑一定会来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="A004.html">
            
                <a href="A004.html">
            
                    
                    我们这一代人的困惑
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="A005.html">
            
                <a href="A005.html">
            
                    
                    为什么我们需要第三份收入
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="A006.html">
            
                <a href="A006.html">
            
                    
                    你的老师没有告诉你即使你再努力也买不起房
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="A007.html">
            
                <a href="A007.html">
            
                    
                    创业是门手艺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="A008.html">
            
                <a href="A008.html">
            
                    
                    A 008
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="A009.html">
            
                <a href="A009.html">
            
                    
                    A 009
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="A010.html">
            
                <a href="A010.html">
            
                    
                    A 010
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >为什么我们需要第三份收入</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6211;&#x4EEC;&#x5929;&#x751F;&#x4E60;&#x60EF;&#x4E00;&#x4EFD;&#x6536;&#x5165;&#xFF0C;&#x56E0;&#x4E3A;&#x65E2;&#x5B89;&#x5FC3;&#xFF0C;&#x53C8;&#x8F7B;&#x677E;&#x3002;&#x8FD9;&#x662F;&#x4EBA;&#x7684;&#x60F0;&#x6027;&#x6240;&#x81F4;&#x3002;</p>
<p>&#x4F46;&#x968F;&#x7740;&#x5E74;&#x9F84;&#x589E;&#x957F;&#xFF0C;&#x4F60;&#x4F1A;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x5929;&#x53D1;&#x73B0;&#xFF0C;&#x4F1A;&#x4E3A;&#x81EA;&#x5DF1;&#x53EA;&#x6709;&#x4E00;&#x4EFD;&#x6536;&#x5165;&#x800C;&#x62C5;&#x5FC3;&#x548C;&#x7126;&#x8651;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x5F53;&#x4F60;&#x53EA;&#x6709;&#x4E00;&#x4EFD;&#x6536;&#x5165;&#x65F6;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x5982;&#x4E0B;&#x7684;&#x95EE;&#x9898;&#xFF1A;</p>
<ol>
<li><p>&#x4F60;&#x4F1A;&#x62C5;&#x5FC3;&#x5DE5;&#x4F5C;&#x5B89;&#x5168;&#x95EE;&#x9898; - &#x6709;&#x65B0;&#x4EBA;&#x5E74;&#x8F7B;&#xFF0C;&#x80FD;&#x529B;&#x6BD4;&#x4F60;&#x5F3A;&#xFF0C;&#x4F53;&#x529B;&#x6BD4;&#x4F60;&#x597D;&#xFF0C;&#x5DE5;&#x8D44;&#x6BD4;&#x4F60;&#x5C11;&#x3002;&#x6216;&#x8005;&#x76EE;&#x524D;&#x80FD;&#x529B;&#x4E0D;&#x5982;&#x4F60;&#xFF0C;&#x4F46;&#x662F;&#x6BCF;&#x5929;&#x6BD4;&#x4F60;&#x80FD;&#x591A;&#x82B1;4&#x4E2A;&#x5C0F;&#x65F6;&#x5728;&#x516C;&#x53F8;&#xFF0C;&#x53CD;&#x6B63;&#x5355;&#x8EAB;&#xFF0C;&#x56DE;&#x5BB6;&#x4E5F;&#x6CA1;&#x4E8B;&#x60C5;&#xFF1B;</p>
</li>
<li><p>&#x804C;&#x4E1A;&#x7684;&#x5929;&#x82B1;&#x677F; - &#x5927;&#x5BB6;&#x90FD;&#x60F3;&#x5347;&#x804C;&#xFF0C;&#x56E0;&#x4E3A;&#x8981;&#x60F3;&#x52A0;&#x85AA;&#xFF0C;&#x5FC5;&#x987B;&#x5347;&#x804C;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x91D1;&#x5B57;&#x5854;&#x578B;&#x7684;&#x804C;&#x573A;&#x7ED3;&#x6784;&#x4E2D;&#xFF0C;&#x80FD;&#x5347;&#x5230;&#x4E0A;&#x4E00;&#x7EA7;&#x7684;&#x603B;&#x662F;&#x5C11;&#x6570;&#xFF0C;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x3002;</p>
</li>
<li><p>&#x4F60;&#x7F3A;&#x5C11;&#x81EA;&#x7531;&#x7684;&#x65F6;&#x95F4; - &#x4E00;&#x7EB8;&#x300C;&#x4E16;&#x754C;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x6211;&#x60F3;&#x51FA;&#x53BB;&#x8F6C;&#x8F6C;&#x300D;&#x5F15;&#x7206;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x804C;&#x573A;&#x7684;&#x5927;&#x591A;&#x6570;&#x4EBA;&#xFF0C;&#x7ECF;&#x5E38;&#x505A;&#x4E00;&#x4E2A;&#x767D;&#x65E5;&#x68A6;&#xFF0C;&#x53EB;&#xFF1A;&#x8BF4;&#x8D70;&#x5C31;&#x8D70;&#x7684;&#x65C5;&#x884C;&#x3002;</p>
</li>
<li><p>&#x4F60;&#x62C5;&#x5FC3;&#x5E74;&#x9F84;&#x95EE;&#x9898; - &#x4E3A;&#x516C;&#x53F8;&#x62FC;&#x640F;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5954;&#x56DB;&#x4E86;&#xFF0C;&#x5F53;&#x670B;&#x53CB;&#x5708;&#x8C08;&#x8BBA;&#x7740;&#x300C;&#x5355;&#x4F4D;&#x91CC;&#x90A3;&#x4E9B;&#x8D85;&#x8FC7;40&#x5C81;&#x7684;&#x4EBA;&#x53BB;&#x54EA;&#x91CC;&#x4E86;&#x300D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x96BE;&#x9053;&#x771F;&#x7684;&#x4E0D;&#x7126;&#x8651;&#x5417;&#xFF1F;</p>
</li>
<li><p>&#x901A;&#x8D27;&#x81A8;&#x80C0; - &#x6536;&#x5165;&#x589E;&#x957F;&#x80FD;&#x8D76;&#x4E0A;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x4EBA;&#x4E0D;&#x591A;&#x5427;&#x3002;</p>
</li>
<li><p>&#x65E0;&#x9650;&#x591A;&#x7684;&#x5F00;&#x652F;&#x548C;&#x552F;&#x4E00;&#x6536;&#x5165;&#x4E4B;&#x95F4;&#x7684;&#x53CD;&#x5DEE; - &#x5F00;&#x59CB;&#x517B;&#x81EA;&#x5DF1;&#xFF0C;&#x540E;&#x6765;&#x517B;&#x8001;&#x5A46;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x517B;&#x5B69;&#x5B50;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x5F97;&#x517B;&#x8001;&#x4EBA;&#x3002;&#x5F00;&#x6E90;&#x8282;&#x6D41;&#x4ECE;&#x4F55;&#x8C08;&#x8D77;&#x5462;&#xFF1F;&#x54EA;&#x4E2A;&#x6D41;&#x4F60;&#x80FD;&#x4E0B;&#x7684;&#x53BB;&#x624B;&#x300C;&#x8282;&#x6D41;&#x300D;&#x5462;&#xFF1F;</p>
</li>
<li><p>&#x4EE5;&#x53CA;&#x5728;&#x8FD9;&#x4E2A;&#x300C;&#x4E00;&#x5143;&#x95EE;&#x9898;&#x300D;&#x4E0A;&#x884D;&#x751F;&#x51FA;&#x6765;&#x7684;&#x51E0;&#x4E4E;&#x65E0;&#x9650;&#x7684;&#x53EF;&#x80FD;&#x7684;&#x70E6;&#x607C;&#x3002;</p>
</li>
</ol>
<p>&#x8FD9;&#x5C31;&#x662F;&#x53EA;&#x6709;&#x4E00;&#x4EFD;&#x6536;&#x5165;&#x65F6;&#x5FC5;&#x7136;&#x78B0;&#x5230;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x8FD8;&#x7B97;&#x4EC1;&#x6148;&#xFF0C;&#x6CA1;&#x6709;&#x8BA4;&#x771F;&#x548C;&#x4F60;&#x8C08;&#x8C08;&#x6709;&#x5173;&#x4F60;&#x300C;&#x513F;&#x65F6;&#x68A6;&#x60F3;&#x300D;&#x548C;&#x300C;&#x5174;&#x8DA3;&#x7231;&#x597D;&#x300D;&#x7684;&#x95EE;&#x9898;&#x3002;&#x7F62;&#x4E86;&#x3002;</p>
<p><strong>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x4F60;&#x53EA;&#x6709;&#x4E00;&#x4EFD;&#x6536;&#x5165;&#x65F6;&#xFF0C;&#x65E0;&#x8BBA;&#x8FD9;&#x4E2A;&#x6536;&#x5165;&#x5728;&#x793E;&#x4F1A;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#x4E4B;&#x4E0A;&#x6709;&#x591A;&#x5C11;&#xFF08;&#x524D;&#x63D0;&#x5047;&#x8BBE;&#x4F60;&#x4E0D;&#x662F;&#x90A3;&#x4E2A;&#x300C;&#x6253;&#x5DE5;&#x7687;&#x5E1D;&#x300D;&#xFF09;&#xFF0C;&#x4F60;&#x90FD;&#x4F1A;&#x611F;&#x53D7;&#x5230;&#x9700;&#x6C42;&#x4E0E;&#x6B32;&#x671B;&#x4E4B;&#x65E0;&#x9650;&#x4E0E;&#x6536;&#x5165;&#x4E4B;&#x6709;&#x9650;&#x4E4B;&#x95F4;&#x7684;&#x5DE8;&#x5927;&#x77DB;&#x76FE;&#xFF0C;&#x800C;&#x4E14;&#x77DB;&#x76FE;&#x4E0E;&#x65E5;&#x4FF1;&#x589E;&#x3002;</strong></p>
<p>&#x51E0;&#x4E4E;&#x80FD;&#x552F;&#x4E00;&#x8BA9;&#x4EBA;&#x5BBD;&#x6170;&#x7684;&#x662F;&#x300C;&#x4E70;&#x623F;&#x300D;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E70;&#x623F;&#x4F1A;&#x69A8;&#x5E72;&#x4F60;&#x7684;&#x5B58;&#x6B3E;&#xFF0C;&#x4F60;&#x7236;&#x6BCD;&#x7684;&#x5B58;&#x6B3E;&#x548C;&#x4F60;&#x6BCF;&#x6708;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#xFF0C;&#x4F46;&#x662F;&#x770B;&#x5230;&#x8D26;&#x9762;&#x4EF7;&#x683C;&#x7684;&#x4E0D;&#x65AD;&#x4E0A;&#x6DA8;&#xFF0C;&#x5185;&#x5FC3;&#x662F;&#x75DB;&#x82E6;&#x800C;&#x5145;&#x5B9E;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x9650;&#x8D2D;&#x63AA;&#x65BD;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#x3002;&#x968F;&#x7740;&#x623F;&#x4EF7;&#x7684;&#x4E0D;&#x65AD;&#x4E0A;&#x6DA8;&#xFF0C;&#x80FD;&#x73A9;&#x7684;&#x8D77;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x7684;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x4E86;&#x3002;</p>
<p>&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x4F60;&#x9700;&#x8981;&#x591A;&#x4E2A;&#x6536;&#x5165;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x81F3;&#x5C11;&#x9700;&#x8981;&#x4E09;&#x4E2A;&#x6536;&#x5165;&#xFF0C;&#x5206;&#x522B;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li><p><strong>&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x7684;&#x6536;&#x5165;</strong>- &#x8FD9;&#x4E2A;&#x6536;&#x5165;&#x8BA9;&#x4F60;&#x4ED8;&#x623F;&#x79DF;&#x3001;&#x623F;&#x8D37;&#x3001;&#x8F66;&#x8D37;&#x3001;&#x6BCF;&#x65E5;&#x7684;&#x996D;&#x94B1;&#x3001;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x5976;&#x7C89;&#x94B1;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x662F;&#x4F60;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#x6700;&#x91CD;&#x8981;&#x6765;&#x6E90;&#x3002;</p>
</li>
<li><p><strong>&#x300C;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#x300D;&#x7684;&#x6536;&#x5165;</strong>- &#x8FD9;&#x4E2A;&#x300C;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#x300D;&#x662F;&#x5728;&#x5229;&#x76CA;&#x548C;&#x65F6;&#x95F4;&#x4E0A;&#x5B8C;&#x5168;&#x4E0D;&#x4E0E;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x51B2;&#x7A81;&#x7684;&#x4E00;&#x79CD;&#x300C;&#x5DE5;&#x4F5C;&#x300D;&#x3002;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x4F60;&#x7684;&#x96C7;&#x4E3B;&#x548C;&#x80A1;&#x4E1C;&#x90FD;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x4F60;&#x4E3A;&#x81EA;&#x5DF1;&#x5DE5;&#x4F5C;&#x3002;&#x73B0;&#x5728;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x53EA;&#x8981;&#x613F;&#x610F;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#x6216;&#x8005;&#x5174;&#x8DA3;&#x7231;&#x597D;&#xFF0C;&#x627E;&#x5230;&#x613F;&#x610F;&#x4E3A;&#x4E4B;&#x4ED8;&#x8D39;&#x7684;&#x300C;&#x7C89;&#x4E1D;&#x300D;&#x6216;&#x8005;&#x300C;&#x5BA2;&#x6237;&#x300D;&#x3002;<strong>&#x6CE8;&#x610F;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x524D;&#x63D0;&#x4E00;&#x5B9A;&#x662F;&#x4E0E;&#x73B0;&#x6709;&#x5DE5;&#x4F5C;&#x5B8C;&#x5168;&#x65E0;&#x5173;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x9677;&#x5165;&#x300C;conflict of interest&#x300D;&#xFF08;&#x5229;&#x76CA;&#x51B2;&#x7A81;&#xFF09;&#x4E2D;&#xFF0C;&#x4F60;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x4F1A;&#x727A;&#x7272;&#x516C;&#x53F8;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x6765;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x5229;&#x3002;</strong>&#x4E3E;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;&#x6211;&#x540C;&#x4E8B;&#x66FE;&#x7ECF;&#x5728;&#x4E1A;&#x4F59;&#x65F6;&#x95F4;&#x70E4;&#x86CB;&#x7CD5;&#x7ED9;&#x6211;&#x4EEC;&#x5403;&#xFF0C;&#x540E;&#x6765;&#x6709;&#x4E9B;&#x4EBA;&#x559C;&#x6B22;&#x5403;&#xFF0C;&#x5979;&#x53C8;&#x6295;&#x5165;&#x66F4;&#x591A;&#x7684;&#x94B1;&#x4E70;&#x4E86;&#x66F4;&#x597D;&#x66F4;&#x5927;&#x7684;&#x70E4;&#x7BB1;&#xFF0C;&#x6EE1;&#x8DB3;&#x66F4;&#x591A;&#x4EBA;&#x9700;&#x6C42;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6700;&#x7B80;&#x5355;&#x7684;&#x300C;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#x300D;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#x6709;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x96BE;&#x89C4;&#x6A21;&#x5316;&#xFF0C;&#x5F88;&#x96BE;&#x6210;&#x4E3A;&#x6709;&#x6548;&#x7684;&#x6536;&#x5165;&#x6765;&#x6E90;&#x3002;&#x8FD9;&#x4E2A;&#x4F1A;&#x53E6;&#x627E;&#x6587;&#x7AE0;&#x5206;&#x6790;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x4F60; get &#x5230;&#x300C;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#x300D;&#x8FD9;&#x4E2A;&#x70B9;&#x5C31;&#x884C;&#x3002;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x4EE5;&#x4E2A;&#x4EBA;&#x6210;&#x957F;&#x4E3A;&#x4E3B;&#x9898;&#x5E03;&#x9053;&#x5C31;&#x662F;&#x6211;&#x7684;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#xFF0C;&#x800C;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x5E73;&#x53F0;&#x90FD;&#x662F;&#x6211;&#x5E03;&#x9053;&#x7684;&#x5E73;&#x53F0;&#x3002;&#x6211;&#x4F1A;&#x901A;&#x8FC7;&#x6587;&#x5B57;&#x3001;&#x8BED;&#x97F3;&#x751A;&#x81F3;&#x89C6;&#x9891;&#x3001;&#x7EBF;&#x4E0B;&#x8BB2;&#x5EA7;&#x4E3A;&#x624B;&#x6BB5;&#x6765;&#x5E03;&#x9053;&#x3002;&#x6211;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x4E1A;&#x4F59;&#x65F6;&#x95F4;&#x7ED9;&#x4EBA;&#x5206;&#x6790;&#x661F;&#x76D8;&#x3002;&#x8FD9;&#x90FD;&#x662F;&#x5178;&#x578B;&#x7684;&#x300C;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#x300D;&#x3002;&#x8FD9;&#x4E2A;&#x300C;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#x300D;&#x7684;&#x6536;&#x5165;&#x62FF;&#x6765;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x4E00;&#x4E2A;&#x5B57;&#xFF1A;&#x73A9;&#x3002;&#x5B83;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x79CD;&#x8D44;&#x91D1;&#x6765;&#x6E90;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x518D;&#x6295;&#x5165;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5404;&#x79CD;&#x5174;&#x8DA3;&#x4E2D;&#x53BB;&#xFF0C;&#x6BD4;&#x5982;&#x5199;&#x4F5C;&#xFF0C;&#x53EF;&#x4EE5;&#x7ED9;&#x81EA;&#x5DF1;&#x4E70;&#x5165;&#x6700;&#x65B0;&#x7684;MacBook Pro &#x7535;&#x8111;&#xFF1B;&#x559C;&#x6B22;&#x89C6;&#x9891;&#xFF0C;&#x53EF;&#x4EE5;&#x7ED9;&#x81EA;&#x5DF1;&#x4E70;&#x5165;&#x6700;&#x65B0;&#x7684; GoPro&#xFF0C;DJI &#x4E91;&#x53F0;&#x7B49;&#xFF1B;&#x559C;&#x6B22;&#x65E0;&#x4EBA;&#x673A;&#xFF0C;&#x53EF;&#x4EE5;&#x4E70;&#x5165;&#x6700;&#x65B0;&#x7684; Mavic &#x65E0;&#x4EBA;&#x673A;&#x3002;&#x8BF8;&#x5982;&#x6B64;&#x7C7B;&#xFF0C;&#x4E0D;&#x4E00;&#x800C;&#x8DB3;&#x3002;<strong>&#x300C;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#x300D;&#x4EA7;&#x751F;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x9996;&#x5148;&#x7528;&#x6765;&#x6EE1;&#x8DB3;&#x300C;&#x518D;&#x6295;&#x5165;&#x5230;&#x73A9;&#x300D;&#x548C;&#x300C;&#x518D;&#x6295;&#x5165;&#x5230;&#x5174;&#x8DA3;&#x300D;&#x4E4B;&#x7C7B;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x8FD9;&#x4F1A;&#x6FC0;&#x53D1;&#x4F60;&#x4EA7;&#x751F;&#x66F4;&#x5927;&#x7684;&#x70ED;&#x60C5;&#x53BB;&#x53D1;&#x5C55;&#x81EA;&#x5DF1;&#x7684;&#x300C;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#x300D;&#xFF0C;&#x4ECE;&#x800C;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x6536;&#x5165;&#x3002;</strong></p>
</li>
<li><p><strong>&#x6295;&#x8D44;&#x4EA7;&#x751F;&#x7684;&#x6536;&#x5165;</strong>- &#x65E0;&#x8BBA;&#x662F;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x8FD8;&#x662F;&#x300C;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#x300D;&#x4EA7;&#x751F;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x90FD;&#x662F;&#x300C;&#x52A0;&#x6CD5;&#x300D;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6708;&#x52A0;&#x4E00;&#x4E2A;&#x6708;&#x3002;<strong>&#x800C;&#x53EA;&#x6709;&#x6295;&#x8D44;&#xFF0C;&#x662F;&#x6307;&#x6570;&#x8FD0;&#x7B97;&#xFF0C;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x5728; Base &#x4E0D;&#x65AD;&#x6269;&#x5927;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x4FDD;&#x6301;&#x589E;&#x901F;&#x3002;</strong>&#x5173;&#x4E8E;&#x6295;&#x8D44;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x5199;&#x8FC7;&#x5F88;&#x591A;&#xFF0C;&#x8FD9;&#x91CC;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x5C0F;&#x7ED3;&#x4E00;&#x4E0B;&#xFF1A;2000-2008&#x5E74;&#xFF0C;&#x6295;&#x8D44;&#xFF1A;0&#xFF1B;2008-2013&#x5E74;&#xFF0C;&#x6295;&#x8D44;20&#x4E07;&#xFF0C;&#x6536;&#x76CA;2&#x4E07;&#xFF1B;2013&#x5E74;-2016&#x5E74;&#xFF0C;&#x6295;&#x5165;&#x672C;&#x91D1;90&#x4E07;&#xFF0C;&#x6536;&#x76CA;&#x5C06;&#x8FD1;60&#x4E07;&#x5DE6;&#x53F3;&#x3002;2016-2020&#x5E74;&#x5462;&#xFF1F;&#x552F;&#x4E00;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x7684;&#x662F;&#x6211;&#x4F1A;&#x62FF;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x94B1;&#x53BB;&#x505A;&#x300C;&#x590D;&#x5229;&#x589E;&#x957F;&#x300D;&#x3002;&#x5927;&#x5BB6;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4F1A;&#x518D;&#x5199;&#x4E00;&#x4E2A;&#x8BE6;&#x7EC6;&#x7684;&#x300C;&#x6211;&#x7684;&#x80A1;&#x7968;&#x6295;&#x8D44;&#x7ECF;&#x5386;&#x603B;&#x7ED3;&#xFF1A;2000-2016&#x300D;&#x3002;</p>
</li>
</ol>
<p>&#x5C0F;&#x7ED3;&#x4E00;&#x4E0B;&#xFF1A;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x9700;&#x8981;&#x300C;&#x4E09;&#x79CD;&#x6536;&#x5165;&#x300D;&#xFF0C;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x7528;&#x6765;&#x6EE1;&#x8DB3;&#x57FA;&#x672C;&#x751F;&#x6D3B;&#x6240;&#x9700;&#xFF1B;&#x300C;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#x300D;&#xFF0C;&#x7528;&#x6765;&#x73A9;&#xFF0C;&#x53D1;&#x5C55;&#x5174;&#x8DA3;&#xFF0C;&#x6269;&#x5927;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x7684;&#x7CBE;&#x795E;&#x9700;&#x6C42;&#xFF1B;&#x6295;&#x8D44;&#x6536;&#x5165;&#xFF0C;&#x7528;&#x6765;&#x4F7F;&#x81EA;&#x5DF1;&#x514D;&#x9664;&#x300C;&#x8001;&#x65E0;&#x6240;&#x517B;&#x300D;&#x7684;&#x70E6;&#x607C;&#x3002; &#x4E09;&#x79CD;&#x6536;&#x5165;&#xFF0C;&#x4E09;&#x8DB3;&#x9F0E;&#x7ACB;&#xFF0C;&#x7F3A;&#x5C11;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#xFF0C;&#x4EBA;&#x751F;&#x4E4B;&#x821F;&#x90FD;&#x4E0D;&#x90A3;&#x4E48;&#x5E73;&#x7A33;&#x548C;&#x8F7B;&#x5FEB;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="A004.html" class="navigation navigation-prev " aria-label="Previous page: 我们这一代人的困惑">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="A006.html" class="navigation navigation-next " aria-label="Next page: 你的老师没有告诉你即使你再努力也买不起房">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"为什么我们需要第三份收入","categories":"网络分享","tags":"职场","date":"2014-04-06T00:00:00.000Z","level":"1.7","depth":1,"next":{"title":"你的老师没有告诉你即使你再努力也买不起房","level":"1.8","depth":1,"path":"A006.md","ref":"A006.md","articles":[]},"previous":{"title":"我们这一代人的困惑","level":"1.6","depth":1,"path":"A004.md","ref":"A004.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"A005.md","mtime":"2025-04-14T10:23:12.235Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-14T10:24:14.338Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

