
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>A 008 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="A009.html" />
    
    
    <link rel="prev" href="A007.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="_sidebar.html">
            
                <a href="_sidebar.html">
            
                    
                    Sidebar
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="A001.html">
            
                <a href="A001.html">
            
                    
                    自我认知是什么以及如何培养
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="A002.html">
            
                <a href="A002.html">
            
                    
                    弱联系的强度：人脉、信息和创新
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="A003.html">
            
                <a href="A003.html">
            
                    
                    为什么35岁职场焦虑一定会来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="A004.html">
            
                <a href="A004.html">
            
                    
                    我们这一代人的困惑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="A005.html">
            
                <a href="A005.html">
            
                    
                    为什么我们需要第三份收入
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="A006.html">
            
                <a href="A006.html">
            
                    
                    你的老师没有告诉你即使你再努力也买不起房
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="A007.html">
            
                <a href="A007.html">
            
                    
                    创业是门手艺
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="A008.html">
            
                <a href="A008.html">
            
                    
                    A 008
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="A009.html">
            
                <a href="A009.html">
            
                    
                    A 009
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="A010.html">
            
                <a href="A010.html">
            
                    
                    A 010
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >A 008</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x8BFB;&#x4E86;&#x5927;&#x524D;&#x7814;&#x4E00;&#x7684;&#x300A;M&#x578B;&#x793E;&#x4F1A;&#x300B;&#x3002;  </p>
<p>&#x6709;&#x53E5;&#x8BDD;&#x5370;&#x8C61;&#x5F88;&#x6DF1;</p>
<blockquote>
<p>&#x4F60;&#x522B;&#x518D;&#x4EE5;&#x4E3A;&#xFF0C;&#x53EA;&#x8981;&#x54AC;&#x7259;&#x5FCD;&#x4E00;&#x5FCD;&#xFF0C;&#x597D;&#x65E5;&#x5B50;&#x8FD8;&#x4F1A;&#x56DE;&#x6765;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x4ECE;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x6CA6;&#x843D;&#x5230;&#x201C;&#x4E0B;&#x6D41;&#x793E;&#x4F1A;&#x201D;&#x800C;&#x4E0D;&#x81EA;&#x77E5;&#x3002;</p>
</blockquote>
<p>01  </p>
<p>&#x4EC0;&#x4E48;&#x662F;&#x201C;M&#x578B;&#x793E;&#x4F1A;&#x201D;&#xFF1F;</p>
<blockquote>
<p>&#x5982;&#x679C;&#x628A;&#x793E;&#x4F1A;&#x4EE5;&#x4F4E;&#x6536;&#x5165;&#x3001;&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x3001;&#x9AD8;&#x6536;&#x5165;&#x6765;&#x5212;&#x5206;&#x3002;</p>
<p>&#x90A3;&#x4E48;M&#x578B;&#x793E;&#x4F1A;&#x5C31;&#x662F;&#x6307;&#xFF0C;&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x9636;&#x5C42;&#x5360;&#x6BD4;&#x6781;&#x5C11;&#xFF0C;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x9010;&#x6B65;&#x62C9;&#x5927;&#x3002;</p>
<p>&#x6700;&#x7EC8;&#x5F62;&#x6210;&#x4E2D;&#x4F4E;&#x6536;&#x5165;&#x4EBA;&#x7FA4;&#x5360;&#x6BD4;&#x8D85;&#x8FC7;&#x4EBA;&#x53E3;&#x603B;&#x548C;&#x7684;80%&#xFF0C;&#x4F46;GDP&#x603B;&#x91CF;&#x5360;&#x6709;&#x4E0D;&#x5230;40%&#x3002;</p>
<p>&#x4E2D;&#x4EA7;&#x4E0D;&#x8DB3;10%&#x3002;</p>
<p>10%&#x7684;&#x9AD8;&#x6536;&#x5165;&#x4EBA;&#x7FA4;&#x5360;&#x6709;GDP&#x603B;&#x91CF;&#x8D85;&#x8FC7;60%&#x4EE5;&#x4E0A;&#x7684;&#x793E;&#x4F1A;&#x5F62;&#x6001;&#x3002;</p>
</blockquote>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43KAeICrDW7BibThQoCjb3D1Ix4tibOlNhkmK73Rxicb3wtfIAVq108QJdibqLct5QybfWAEiaLfLwoaRg/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x5927;&#x524D;&#x7814;&#x4E00;&#x5728;2006&#x5E74;&#x51FA;&#x7248;&#x7684;&#x300A;M&#x578B;&#x793E;&#x4F1A;&#x300B;&#x4E00;&#x4E66;&#x65AD;&#x8A00;&#xFF1A;</p>
<blockquote>
<p>  &#x9664;&#x4E86;&#x6781;&#x5C11;&#x4EBA;&#x6570;&#x6210;&#x529F;&#x8DFB;&#x8EAB;&#x5BCC;&#x88D5;&#x9636;&#x5C42;&#xFF0C;&#x65E5;&#x672C;&#x8FD1;80%&#x7684;&#x4EBA;&#x53E3;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x5B9E;&#x8D28;&#x4E0A;&#x7684;&#x4E2D;&#x4F4E;&#x6536;&#x5165;&#x9636;&#x5C42;&#x3002;</p>
<p>   &#x4EBA;&#x4EEC;&#x4F9D;&#x7136;&#x80FD;&#x5076;&#x5C14;&#x8FDB;&#x884C;&#x5927;&#x989D;&#x6D88;&#x8D39;&#xFF0C;&#x4F46;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x4EAB;&#x53D7;&#x771F;&#x6B63;&#x7684;&#x4E2D;&#x4EA7;&#x751F;&#x6D3B;&#x3002;</p>
</blockquote>
<p>&#x66FE;&#x51E0;&#x4F55;&#x65F6;&#xFF0C;&#x5728;&#x4E0D;&#x592A;&#x9065;&#x8FDC;&#x7684;&#x4E0A;&#x4E16;&#x7EAA;70&#x5E74;&#x4EE3;&#xFF0C;&#x65E5;&#x672C;&#x5F53;&#x65F6;1&#x4EBF;&#x603B;&#x4EBA;&#x53E3;&#x4E2D;&#x4E5D;&#x6210;&#x81EA;&#x8BA4;&#x662F;&#x201C;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x201D;&#x3002;</p>
<p><strong>&#x5A92;&#x4F53;&#x7528;&#x201C;&#x4E00;&#x4EBF;&#x603B;&#x4E2D;&#x6D41;&#x201D;&#x6765;&#x5F62;&#x5BB9;&#x65E5;&#x672C;&#x5E9E;&#x5927;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x3002;</strong></p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x65E5;&#x672C;&#x4F1A;&#x51FA;&#x73B0;&#x5927;&#x91CF;&#x7684;&#x4E2D;&#x4EA7;&#x6CA6;&#x843D;&#x5230;&#x4E0B;&#x6D41;&#x793E;&#x4F1A;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x8981;&#x4ECE;&#x65E5;&#x672C;&#x7684;&#x53D1;&#x5C55;&#x5386;&#x53F2;&#x8BF4;&#x8D77;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x8BFB;&#x8FC7;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x53F2;&#xFF0C;&#x4F1A;&#x53D1;&#x89C9;&#x65E5;&#x672C;&#x7684;&#x53D1;&#x5C55;&#x7ECF;&#x5386;&#x4E86;&#x51E0;&#x6B21;&#x5DE8;&#x5927;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x4E8C;&#x6218;&#x4EE5;&#x540E;&#xFF0C;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x7ECF;&#x5386;&#x4E86;&#x77ED;&#x6682;&#x8C03;&#x6574;&#x5C31;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x671F;&#xFF0C;&#x589E;&#x957F;&#x7387;&#x9AD8;&#x8FBE;9%&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43KAeICrDW7BibThQoCjb3D1JtRZ4EqAY2qiarS1Qz56rVHnnYYeMCy9un9t0yT6Ro4ZpZoPSicpNHog/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#xFF08;&#x56FE;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x65E5;&#x672C;&#x589E;&#x901F;&#x4E00;&#x5EA6;&#x9AD8;&#x8FBE;9.1%&#xFF09;</p>
<p>&#x8FC7;&#x53BB;&#x56DB;&#x5341;&#x5E74;&#x6211;&#x4EEC;&#x4E5F;&#x7ECF;&#x5386;&#x4E86;&#x7C7B;&#x4F3C;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x8FD9;&#x662F;&#x793E;&#x4F1A;&#x8D22;&#x5BCC;&#x5927;&#x7206;&#x53D1;&#x7684;&#x5C81;&#x6708;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK40ZQ8fyePia6vblLvtfXcEoj2psRArtIO43cRxCxx9ibn4sWqGZ1D15yB909tiaP3YW5ok9OpQ7oAEhg/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x53EF;&#x4EE5;&#x8BF4;&#x8FD9;&#x662F;&#x4EBA;&#x7C7B;&#x53F2;&#x4E0A;&#x7684;&#x7ECF;&#x6D4E;&#x5947;&#x8FF9;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E5F;&#x5F62;&#x6210;&#x4E86;&#x4E3E;&#x4E16;&#x77A9;&#x76EE;&#x7684;&#x65E5;&#x672C;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x4E3A;&#x4E86;&#x8FC5;&#x901F;&#x53D1;&#x5C55;&#x751F;&#x4EA7;&#x529B;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x65E5;&#x672C;&#x4F01;&#x4E1A;&#x5B66;&#x4E60;&#x6B27;&#x7F8E;&#x5148;&#x8FDB;&#x6280;&#x672F;&#x548C;&#x4F18;&#x79C0;&#x7BA1;&#x7406;&#x7ECF;&#x9A8C;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x56E0;&#x5730;&#x5236;&#x5B9C;&#xFF0C;&#x6839;&#x636E;&#x65E5;&#x672C;&#x7279;&#x70B9;&#x5F00;&#x53D1;&#x4E86;&#x201C;&#x5168;&#x9762;&#x8D28;&#x91CF;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#x201D;&#xFF0C;&#x201C;&#x4E30;&#x7530;&#x7CBE;&#x76CA;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x201D;&#x7B49;&#x72EC;&#x5177;&#x7279;&#x8272;&#x7684;&#x65E5;&#x5F0F;&#x7ECF;&#x9A8C;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x4F01;&#x4E1A;&#x5B9E;&#x884C;&#x7EC8;&#x8EAB;&#x96C7;&#x4F63;&#x5236;&#xFF0C;&#x5E74;&#x529F;&#x5E8F;&#x5217;&#x548C;&#x4F01;&#x4E1A;&#x5185;&#x90E8;&#x5DE5;&#x4F1A;&#x5236;&#x5EA6;&#xFF0C;&#x4FDD;&#x8BC1;&#x4E86;&#x56E2;&#x961F;&#x534F;&#x4F5C;&#x548C;&#x7A33;&#x5B9A;&#xFF0C;&#x4FC3;&#x8FDB;&#x4E86;&#x5F53;&#x65F6;&#x751F;&#x4EA7;&#x7ECF;&#x8425;&#x6C34;&#x5E73;&#x7684;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x201C;&#x4E00;&#x4EBF;&#x603B;&#x4E2D;&#x6D41;&#x201D;&#x65F6;&#x671F;&#x3002;</p>
<p><strong>&#x5DE5;&#x4E1A;&#x5316;&#x5E26;&#x6765;&#x7684;&#x7ECF;&#x6D4E;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x4F7F;&#x5F97;&#x5C45;&#x6C11;&#x6536;&#x5165;&#x5FEB;&#x901F;&#x63D0;&#x9AD8;&#xFF0C;&#x5F88;&#x591A;&#x4E2D;&#x4EA7;&#x4EC5;&#x4EC5;&#x9760;&#x5FEB;&#x901F;&#x63D0;&#x9AD8;&#x7684;&#x85AA;&#x91D1;&#x6536;&#x5165;&#x5C31;&#x80FD;&#x8FC7;&#x4E0A;&#x4E0D;&#x9519;&#x7684;&#x751F;&#x6D3B;&#x3002;</strong></p>
<p><strong>&#x5728;&#x5FEB;&#x901F;&#x589E;&#x957F;&#x9636;&#x6BB5;&#xFF0C;&#x53EA;&#x8981;&#x597D;&#x597D;&#x5DE5;&#x4F5C;&#xFF0C;&#x52AA;&#x529B;&#x5411;&#x4E0A;&#xFF0C;&#x65E5;&#x5B50;&#x603B;&#x662F;&#x4E00;&#x5929;&#x6BD4;&#x4E00;&#x5929;&#x8981;&#x597D;&#x3002;</strong></p>
<p><strong>&#x8FD9;&#x4E2A;&#x65F6;&#x671F;&#x50CF;&#x4E0D;&#x50CF;&#x8FC7;&#x53BB;&#x4E8C;&#x4E09;&#x5341;&#x5E74;&#x7684;&#x56FD;&#x5185;&#xFF0C;&#x8FD9;&#x70B9;70&#x540E;&#x5E94;&#x8BE5;&#x611F;&#x53D7;&#x6700;&#x6DF1;&#xFF0C;&#x5F88;&#x591A;70&#x540E;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#xFF0C;&#x5728;&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x627E;&#x4E86;&#x4E00;&#x4EFD;&#x4E0D;&#x9519;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x623F;&#x4EF7;&#x8FD8;&#x4E0D;&#x7B97;&#x9AD8;&#xFF0C;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x4E70;&#x4E86;&#x4E24;&#x5957;&#x623F;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x7B97;&#x7B97;&#x8D44;&#x4EA7;&#x90FD;&#x6709;&#x4E00;&#x4E24;&#x5343;&#x4E07;&#x3002;</strong></p>
<p><strong>&#x5F53;&#x65F6;&#x7684;&#x65E5;&#x672C;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x3002;</strong></p>
<p>&#x540C;&#x6837;&#x662F;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x53EA;&#x56E0;&#x4E3A;&#x6CA1;&#x8D76;&#x4E0A;&#x597D;&#x65F6;&#x5019;&#xFF0C;&#x658B;&#x85E4;&#x548C;&#x6E21;&#x90E8;&#x7684;&#x611F;&#x53D7;&#x4E5F;&#x662F;&#x5927;&#x4E0D;&#x540C;&#x3002;</p>
<blockquote>
<pre><code>    &#x5E74;&#x8FC7;&#x4E03;&#x65EC;&#x7684;&#x658B;&#x85E4;&#x5148;&#x751F;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#x3002;&#x658B;&#x85E4;&#x9000;&#x4F11;&#x524D;&#x5728;&#x4E00;&#x5BB6;&#x65E5;&#x672C;&#x4E0A;&#x5E02;&#x4F01;&#x4E1A;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x516C;&#x53F8;&#x91CC;&#x7684;&#x5927;&#x5B66;&#x751F;&#x8FD8;&#x4E0D;&#x591A;&#xFF0C;&#x4E00;&#x540C;&#x8FDB;&#x516C;&#x53F8;&#x7684;&#x4EBA;&#x53EA;&#x6709;&#x6211;&#x80FD;&#x62FF;&#x5230;&#x8FD1;1&#x4E07;&#x65E5;&#x5143;&#x3002;&#x7B49;&#x6211;10&#x5E74;&#x524D;&#x4ECE;&#x516C;&#x53F8;&#x9000;&#x4F11;&#x65F6;&#xFF0C;&#x5DE5;&#x8D44;&#x5DF2;&#x8D85;&#x8FC7;&#x767E;&#x4E07;&#x65E5;&#x5143;&#x3002;

    &#x201D;&#x540C;&#x6837;&#x5728;&#x4E0A;&#x5E02;&#x4F01;&#x4E1A;&#x5DE5;&#x4F5C;&#x7684;&#x201C;&#x540C;&#x95E8;&#x201D;&#x6E21;&#x90E8;&#x6BD4;&#x658B;&#x85E4;&#x5148;&#x751F;&#x8981;&#x5E74;&#x8F7B;20&#x5C81;&#xFF0C;&#x8BF4;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x4ED6;&#x6709;&#x4E9B;&#x65E0;&#x5948;&#xFF1A;&#x201C;&#x6700;&#x8FD1;20&#x5E74;&#x6211;&#x7684;&#x5DE5;&#x8D44;&#x57FA;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x63D0;&#x5347;&#x8FC7;&#x3002;40&#x5E74;&#x65F6;&#x95F4;&#x5DE5;&#x8D44;&#x63D0;&#x5347;100&#x500D;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x662F;&#x7EDD;&#x5BF9;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x518D;&#x73B0;&#x4E86;&#x3002;&#x201D;
</code></pre></blockquote>
<p>&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#x7684;&#x7ECF;&#x6D4E;&#x5C31;&#x50CF;&#x4E00;&#x5F20;&#x8FC5;&#x901F;&#x505A;&#x5927;&#x7684;&#x997C;&#x3002;</p>
<p>&#x5F53;&#x997C;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x505A;&#x5927;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BCF;&#x4E2A;&#x53C2;&#x4E0E;&#x8005;&#x90FD;&#x80FD;&#x4ECE;&#x8FD9;&#x5F20;&#x589E;&#x957F;&#x7684;&#x997C;&#x4E0A;&#x9762;&#x6216;&#x591A;&#x6216;&#x5C11;&#x7684;&#x5206;&#x53E3;&#x5403;&#x7684;&#xFF0C;&#x5F53;&#x53D1;&#x5C55;&#x6162;&#x4E0B;&#x6765;&#xFF0C;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x5207;&#x5C31;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x3002;</p>
<p>02</p>
<p>20&#x4E16;&#x7EAA;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#x4EE5;&#x6765;&#xFF0C;&#x7531;&#x4E8E;&#x77F3;&#x6CB9;&#x5371;&#x673A;&#x5E26;&#x6765;&#x6EDE;&#x6DA8;&#xFF0C;&#x4E3B;&#x8981;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x666E;&#x904D;&#x9677;&#x5165;&#x56F0;&#x5883;&#xFF0C;<strong>&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x6B63;&#x5F0F;&#x767B;&#x4E0A;&#x5386;&#x53F2;&#x821E;&#x53F0;&#x3002;</strong></p>
<p>&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x82F1;&#x7F8E;&#x7684;&#x65D7;&#x624B;&#x5206;&#x522B;&#x662F;&#x6492;&#x5207;&#x5C14;&#x548C;&#x91CC;&#x6839;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x4EEC;&#x5728;&#x4E2D;&#x4EA7;&#x7684;&#x5BBF;&#x547D;&#x7B2C;&#x4E8C;&#x7BC7;&#x300A;<a href="http://mp.weixin.qq.com/s?__biz=MzU4Mzc4MzIyOA==&amp;mid=2247484202&amp;idx=1&amp;sn=8477797f773161b057adfc9d6fd9a505&amp;chksm=fda28579cad50c6fe9198c24095ccc3fd4e01080c99a289940c74e44c8dffbafd4dbec7ea6d4&amp;scene=21#wechat_redirect" target="_blank">&#x901A;&#x5F80;&#x5974;&#x5F79;&#x4E4B;&#x8DEF;</a>&#x300B;&#x91CC;&#x9762;&#x8BE6;&#x7EC6;&#x9610;&#x8FF0;&#x8FC7;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x8D58;&#x8FF0;&#x4E86;&#x3002;</p>
<p><strong>&#x540C;&#x6837;&#x7684;&#xFF0C;&#x65E5;&#x672C;&#x4E5F;&#x5728;80&#x5E74;&#x4EE3;&#x521D;&#x6B63;&#x5F0F;&#x8F6C;&#x5411;&#x4E86;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x3002;</strong></p>
<p>&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x6700;&#x521D;&#x662F;&#x4F5C;&#x4E3A;&#x6539;&#x9769;&#x8DEF;&#x7EBF;&#x88AB;&#x5F15;&#x5165;&#x65E5;&#x672C;&#x3002;</p>
<p><strong>&#x524A;&#x51CF;&#x516C;&#x52A1;&#x5458;&#x7F16;&#x5236;&#xFF0C;&#x63A7;&#x5236;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#xFF0C;&#x533B;&#x7597;&#xFF0C;&#x6559;&#x80B2;&#x7684;&#x8D22;&#x653F;&#x652F;&#x51FA;&#xFF0C;&#x53D6;&#x6D88;&#x5404;&#x9879;&#x8D22;&#x653F;&#x8865;&#x8D34;&#xFF0C;&#x5B9E;&#x884C;&#x56FD;&#x6709;&#x4F01;&#x4E1A;&#x6C11;&#x8425;&#x5316;&#xFF0C;&#x5BF9;&#x5404;&#x4E2A;&#x9886;&#x57DF;&#x653E;&#x677E;&#x7BA1;&#x5236;&#x662F;&#x4E3B;&#x8981;&#x601D;&#x8DEF;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E9B;&#x8BCD;&#x6C47;&#x662F;&#x4E0D;&#x662F;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x773C;&#x719F;&#x3002;</p>
<p>&#x5728;&#x81EA;&#x7531;&#x5316;&#x7684;&#x6307;&#x5F15;&#x4E0B;&#xFF0C;&#x65E5;&#x672C;&#x653F;&#x5E9C;&#x5BF9;&#x91D1;&#x878D;&#x4E1A;&#x91C7;&#x53D6;&#x4E86;&#x53BB;&#x7BA1;&#x5236;&#x65B9;&#x6848;&#xFF0C;&#x5229;&#x7387;&#x81EA;&#x7531;&#x5316;&#xFF0C;&#x964D;&#x4F4E;&#x51C6;&#x5907;&#x91D1;&#x3002;</p>
<p><strong>&#x94F6;&#x884C;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x66F4;&#x9AD8;&#x5229;&#x6DA6;&#xFF0C;&#x5F00;&#x59CB;&#x5927;&#x91CF;&#x7ED9;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x5C24;&#x5176;&#x662F;&#x623F;&#x5730;&#x4EA7;&#x4E1A;&#x8D37;&#x6B3E;&#x3002;</strong></p>
<p><strong>&#x540C;&#x65F6;&#x94F6;&#x884C;&#x653E;&#x5BBD;&#x4E86;&#x5C45;&#x6C11;&#x6D88;&#x8D39;&#x4FE1;&#x8D37;&#xFF0C;&#x589E;&#x52A0;&#x5C45;&#x6C11;&#x8D1F;&#x503A;&#x6210;&#x4E3A;&#x65E5;&#x672C;&#x94F6;&#x884C;&#x4E1A;&#x7684;&#x91CD;&#x8981;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x88AB;&#x5927;&#x5E45;&#x50AC;&#x751F;&#xFF0C;&#x4E00;&#x5207;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x662F;&#x6B23;&#x6B23;&#x5411;&#x8363;&#x3002;</strong></p>
<p>&#x65F6;&#x95F4;&#x8F6C;&#x5230;1985&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x5728;&#x8FD9;&#x4E00;&#x5E74;&#x540C;&#x6B27;&#x7F8E;&#x56FD;&#x5BB6;&#x7B7E;&#x8BA2;&#x4E86;&#x201C;&#x5E7F;&#x573A;&#x534F;&#x8BAE;&#x201D;&#xFF0C;&#x540C;&#x610F;&#x8FDB;&#x4E00;&#x6B65;&#x91D1;&#x878D;&#x81EA;&#x7531;&#x5316;&#x548C;&#x65E5;&#x5143;&#x5347;&#x503C;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_png/BSbL23YpK40ZQ8fyePia6vblLvtfXcEojjaGq3NYyyBaGAnPOkLmiaqzbt6Ml89m61ib5s1LVicB61Qw9INibdcu8DA/640?wx_fmt=png&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>(&#x4F1A;&#x8C08;&#x524D;G5&#x56FD;&#x8D22;&#x76F8;&#x5408;&#x5F71;:&#x4ECE;&#x5DE6;&#x5F80;&#x53F3;&#x897F;&#x5FB7;&#x8D22;&#x957F;&#x65BD;&#x6258;&#x5C14;&#x6ED5;&#x8D1D;&#x683C;&#x3001;&#x6CD5;&#x56FD;&#x8D22;&#x957F;&#x8D1D;&#x96F7;&#x6208;&#x74E6;&#x3001;&#x7F8E;&#x56FD;&#x8D22;&#x957F;&#x8D1D;&#x514B;&#x3001;&#x82F1;&#x56FD;&#x8D22;&#x76F8;&#x7F57;&#x6069;,&#x65E5;&#x672C;&#x85CF;&#x76F8;&#x7AF9;&#x4E0B;&#x767B;)</p>
<p>&#x53BB;&#x7BA1;&#x5236;&#x548C;&#x91D1;&#x878D;&#x81EA;&#x7531;&#x5316;&#x4F7F;&#x5F97;&#x5F88;&#x591A;&#x8DE8;&#x56FD;&#x4F01;&#x4E1A;&#x6765;&#x5230;&#x65E5;&#x672C;&#x6295;&#x8D44;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x63A8;&#x5347;&#x4E86;&#x623F;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x3002;</p>
<p><strong>&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x65E5;&#x5143;&#x5151;&#x6362;&#x7F8E;&#x5143;&#x5347;&#x503C;&#x4E86;&#x4E00;&#x500D;&#x3002;</strong></p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK40ZQ8fyePia6vblLvtfXcEojN092WwjqWaQYW0aSwtU1oDp5HEouYpQBcgib88YKZrUFicjf21iaiawnpg/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#xFF08;1985&#x5E74;11&#x6708;&#x5E7F;&#x573A;&#x534F;&#x8BAE;&#x540E;,&#x6210;&#x7530;&#x673A;&#x573A;&#x5916;&#x5E01;&#x5151;&#x6362;&#x5904;&#x4E00;&#x4F4D;&#x5165;&#x5883;&#x7F8E;&#x56FD;&#x6E38;&#x5BA2;&#x4E0E;&#x65E5;&#x672C;&#x804C;&#x5458;&#x8868;&#x60C5;&#x5F3A;&#x70C8;&#x53CD;&#x5DEE;,&#x5F53;&#x65F6;&#x65E5;&#x5143;&#x5BF9;&#x7F8E;&#x5143;&#x662F;222:1,&#x4E0A;&#x4E2A;&#x6708;&#x662F;239:1&#xFF0C;&#x5347;&#x503C;&#x60CA;&#x4EBA;&#x3002;&#x5F53;&#x8FD9;&#x4F4D;&#x7F8E;&#x56FD;&#x6E38;&#x5BA2;&#x7528;&#x7F8E;&#x949E;&#x5151;&#x6362;&#x65F6;,&#x4E00;&#x8138;&#x60CA;&#x6115;&#x3002;&#xFF09;</p>
<p>&#x65E5;&#x5143;&#x5FEB;&#x901F;&#x5347;&#x503C;&#x4F7F;&#x5F97;&#x51FA;&#x53E3;&#x5BFC;&#x5411;&#x7684;&#x65E5;&#x672C;&#x5236;&#x9020;&#x4E1A;&#x4F01;&#x4E1A;&#x906D;&#x53D7;&#x91CD;&#x5927;&#x6253;&#x51FB;&#xFF0C;&#x51FA;&#x53E3;&#x4F01;&#x4E1A;&#x5229;&#x6DA6;&#x5927;&#x5E45;&#x4E0B;&#x964D;,1986&#x5E74;&#x4E00;&#x5E74;&#x65E5;&#x672C;&#x4F01;&#x4E1A;&#x56E0;&#x65E5;&#x5143;&#x5347;&#x503C;&#x5C31;&#x4FBF;&#x635F;&#x5931;8&#x5146;&#x65E5;&#x5143;&#x3002;</p>
<p><strong>&#x4E3A;&#x4E86;&#x5E2E;&#x52A9;&#x4F01;&#x4E1A;&#x8D70;&#x51FA;&#x56F0;&#x5883;,&#x65E5;&#x94F6;&#x91C7;&#x53D6;&#x4E86;&#x964D;&#x4F4E;&#x4F01;&#x4E1A;&#x8D37;&#x6B3E;&#x5229;&#x7387;&#xFF0C;&#x653E;&#x5BBD;&#x4F01;&#x4E1A;&#x8D37;&#x6B3E;&#x878D;&#x8D44;&#x6761;&#x4EF6;&#x529E;&#x6CD5;&#x3002;</strong></p>
<p>&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x7531;&#x8FC7;&#x53BB;&#x8FDE;&#x7EED;8&#x5E74;&#x7684;5%&#x4EE5;&#x4E0A;&#x4E00;&#x4E0B;&#x5B50;&#x51CF;&#x4F4E;&#x4E3A;2.5%&#x3002;</p>
<p>&#x4EE5;&#x6B64;&#x5E0C;&#x671B;&#x51CF;&#x8F7B;&#x4F01;&#x4E1A;&#x503A;&#x52A1;&#x3002;</p>
<blockquote>
<pre><code>1986~1988&#x4E09;&#x5E74;&#x5185;,&#x65E5;&#x672C;&#x94F6;&#x884C;&#x4E1A;&#x4E00;&#x5171;&#x5411;&#x65E5;&#x672C;&#x6C11;&#x95F4;&#x4F01;&#x4E1A;&#x63D0;&#x4F9B;&#x878D;&#x8D44;67.5&#x5146;&#x65E5;&#x5143;,&#x7531;&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x4E0B;&#x964D;&#x4EA7;&#x751F;&#x4F01;&#x4E1A;&#x8FC7;&#x5269;&#x8D44;&#x672C;&#x9AD8;&#x8FBE;20&#x5146;&#x65E5;&#x5143;
</code></pre></blockquote>
<p><strong>&#x56E0;&#x4E3A;&#x8D44;&#x91D1;&#x5B9E;&#x5728;&#x8FC7;&#x5269;&#xFF0C;&#x5F88;&#x591A;&#x5236;&#x9020;&#x4E1A;&#x4F01;&#x4E1A;&#x62FF;&#x5230;&#x94F6;&#x884C;&#x5DE8;&#x989D;&#x8D37;&#x6B3E;&#x4EE5;&#x540E;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x6269;&#x5927;&#x751F;&#x4EA7;&#xFF0C;&#x8D70;&#x4E0A;&#x4E86;&#x7092;&#x623F;&#x7092;&#x80A1;&#x7684;&#x201C;&#x91D1;&#x878D;&#x5316;&#x201D;&#x9053;&#x8DEF;&#x3002;</strong></p>
<p>&#x65E5;&#x672C;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x5360;GDP&#x7684;&#x6BD4;&#x91CD;&#x4ECE;70&#x5E74;&#x4EE3;&#x7684;70%&#x4E0A;&#x5347;&#x5230;108%&#x3002;</p>
<p>&#x800C;&#x5236;&#x9020;&#x4E1A;&#x5360;&#x8D37;&#x6B3E;&#x7684;&#x6BD4;&#x91CD;&#x5374;&#x4ECE;1977&#x5E74;&#x7684;25%&#x4E0B;&#x964D;&#x5230;80&#x5E74;&#x4EE3;&#x7684;&#x4E0D;&#x5230;15%&#x3002;</p>
<p><strong>&#x4ECE;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x5F00;&#x59CB;&#xFF0C;&#x5404;&#x79CD;&#x5236;&#x9020;&#x4E1A;&#x4F01;&#x4E1A;&#x90FD;&#x5F00;&#x59CB;&#x6295;&#x8EAB;&#x91D1;&#x878D;&#xFF0C;&#x7092;&#x623F;&#x5B50;&#x7092;&#x80A1;&#x7968;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x8BF4;&#x5B9E;&#x4E1A;&#x82E6;&#xFF0C;&#x6CA1;&#x4EBA;&#x613F;&#x610F;&#x641E;&#x5B9E;&#x4E1A;&#x3002;</strong></p>
<p>&#x94F6;&#x884C;&#x662F;&#x5403;&#x5B58;&#x8D37;&#x5DEE;&#x7684;&#x884C;&#x5F53;&#x3002;&#x7ED9;&#x4F01;&#x4E1A;&#x8D37;&#x6B3E;&#x5229;&#x606F;&#x964D;&#x4F4E;&#xFF0C;&#x52BF;&#x5FC5;&#x8981;&#x964D;&#x4F4E;&#x8001;&#x767E;&#x59D3;&#x7684;&#x5B58;&#x6B3E;&#x5229;&#x606F;&#x51CF;&#x8F7B;&#x81EA;&#x8EAB;&#x538B;&#x529B;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK40ZQ8fyePia6vblLvtfXcEojoQVianficRqTNr7flw4FXSTzLDCZ2ZBjLMlHdnibDz9kYaTPv5bjjDhfw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<blockquote>
<section class="">
    1986&#x5E74;&#x201D;&#x516C;&#x5B9A;&#x6B65;&#x5408;&#x201D;&#x540C;&#x65F6;,&#x65E5;&#x94F6;&#x628A;1.75%&#x7684;&#x6D3B;&#x671F;&#x5B58;&#x6B3E;&#x5229;&#x7387;&#x964D;&#x4E3A;0.26%&#x3002;
</section>

</blockquote>
<p><strong>&#x8FD9;&#x8FB9;&#x964D;&#x606F;&#xFF0C;&#x5B58;&#x6B3E;&#x8D8A;&#x6765;&#x8D8A;&#x8D2C;&#x503C;&#x3002;&#x90A3;&#x8FB9;&#x770B;&#x5230;&#x4E0D;&#x52A8;&#x4EA7;&#x4EF7;&#x683C;&#x7FFB;&#x500D;&#x4E0A;&#x6DA8;&#xFF0C;&#x666E;&#x901A;&#x8001;&#x767E;&#x59D3;&#x6839;&#x672C;&#x5FCD;&#x4E0D;&#x4F4F;&#xFF0C;&#x6BD5;&#x751F;&#x79EF;&#x84C4;&#x90FD;&#x538B;&#x4E0A;&#x53BB;&#x8D37;&#x6B3E;&#x4E70;&#x623F;&#xFF0C;&#x900F;&#x652F;&#x672A;&#x6765;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x60F3;&#x535A;&#x4E00;&#x4E2A;&#x660E;&#x5929;&#x3002;</strong></p>
<p><strong>&#x4ED6;&#x4EEC;&#x4E5F;&#x662F;4&#x5E74;&#x540E;&#x6CE1;&#x6CAB;&#x7834;&#x88C2;&#x65F6;&#x6700;&#x60E8;&#x7684;&#x4E00;&#x6279;&#x4EBA;&#x3002;</strong></p>
<p><strong>&#x56E0;&#x4E3A;&#x5916;&#x6C47;&#x5957;&#x5229;,&#x56FD;&#x5916;&#x70ED;&#x94B1;&#x4E5F;&#x62FC;&#x547D;&#x6D8C;&#x5411;&#x4E86;&#x65E5;&#x672C;&#x7684;&#x623F;&#x4EA7;&#x4E0E;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x3002;</strong></p>
<p>&#x5929;&#x91CF;&#x8D37;&#x6B3E;&#x3001;&#x70ED;&#x94B1;&#x548C;&#x5C45;&#x6C11;&#x50A8;&#x84C4;&#x6D8C;&#x5411;&#x4E86;&#x80A1;&#x5E02;&#x548C;&#x623F;&#x5730;&#x4EA7;&#x4E1A;&#xFF0C;&#x5230;&#x5904;&#x4E00;&#x7247;&#x6DA8;&#x6DA8;&#x6DA8;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x5F88;&#x9AD8;&#x5174;&#x3002;</p>
<p>&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x5C31;&#x6CA1;&#x65E5;&#x672C;&#x8FD9;&#x4E48;&#x5F00;&#x5FC3;&#x4E86;&#xFF0C;1987&#x5E74;10&#x6708;19&#x65E5;&#xFF0C;&#x7EBD;&#x7EA6;&#x9053;&#x743C;&#x65AF;&#x5DE5;&#x4E1A;&#x6307;&#x6570;&#x5F00;&#x76D8;&#x4ECE;2246.74&#x8DCC;&#x5230;1738.74&#x70B9;&#xFF0C;&#x6574;&#x6574;&#x8DCC;&#x4E86;508&#x70B9;&#xFF0C;&#x8DCC;&#x5E45;22.6%&#xFF0C;&#x8FD9;&#x662F;&#x65E5;&#x5185;&#x8DCC;&#x5E45;&#x5386;&#x53F2;&#x6700;&#x9AD8;&#x8BB0;&#x5F55;&#xFF0C;&#x53F2;&#x79F0;&#x9ED1;&#x8272;&#x661F;&#x671F;&#x4E00;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_png/BSbL23YpK40ZQ8fyePia6vblLvtfXcEoj6KEicNpCflqFiadxOfcKpL6xfnyeWibnGqQ7wvdtooterJx2Jrd5Dvewg/640?wx_fmt=png&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x540C;&#x65E5;&#xFF0C;&#x6B27;&#x7F8E;&#x9999;&#x6E2F;&#x80A1;&#x5E02;&#x7EB7;&#x7EB7;&#x5927;&#x8DCC;&#x3002;</p>
<p>&#x552F;&#x4E00;&#x4E0D;&#x53D7;&#x5F71;&#x54CD;&#x7684;&#x662F;&#x65E5;&#x7ECF;&#x6307;&#x6570;&#xFF0C;&#x9006;&#x52BF;&#x589E;&#x957F;&#x4E86;9.3%&#xFF0C;&#x521B;&#x5F00;&#x76D8;&#x4EE5;&#x6765;&#x7B2C;&#x4E8C;&#x6DA8;&#x5E45;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK40ZQ8fyePia6vblLvtfXcEoj3Imho6ofl4My4Uxfejjknr9Zga9m7CucdhDFol9yGdAsiaNFVYO6bpg/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x4ECE;1986&#x5E74;&#x521D;&#x7684;13113&#x70B9;&#xFF0C;&#x5230;1989&#x5E74;&#x5E95;&#x5386;&#x53F2;&#x6700;&#x9AD8;&#x4F4D;&#x7684;38915&#x70B9;&#x7528;&#x4E86;&#x4E09;&#x5E74;&#x65F6;&#x95F4;&#x3002;</p>
<p><strong>&#x5F53;&#x65F6;&#x7684;&#x80A1;&#x8BC4;&#x5BB6;&#x80F8;&#x6709;&#x6210;&#x7AF9;&#x5730;&#x8BF4;&#xFF0C;&#x201C;4&#x4E07;&#x70B9;&#x5F00;&#x5934;&#xFF0C;&#x5E74;&#x672B;5&#x4E07;&#x70B9;&#xFF0C;&#x4E09;&#x5E74;&#x540E;10&#x4E07;&#x70B9;&#x90FD;&#x4E0D;&#x6210;&#x95EE;&#x9898;!&#x201D;</strong>  </p>
<p>&#x4ECE;&#x8FD9;&#x70B9;&#x6765;&#x8BF4;&#xFF0C;&#x597D;&#x50CF;&#x5168;&#x4E16;&#x754C;&#x80A1;&#x8BC4;&#x5BB6;&#x90FD;&#x4E00;&#x6837;&#xFF0C;2007&#x5E74;&#x51B2;&#x7834;5000&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x80A1;&#x8BC4;&#x5BB6;&#x4E5F;&#x558A;&#x51FA;&#x4E86;&#x4E07;&#x70B9;&#x4E0D;&#x662F;&#x68A6;&#x7684;&#x53E3;&#x53F7;&#x3002;</p>
<p>&#x8BE5;&#x6765;&#x7684;&#x603B;&#x662F;&#x8981;&#x6765;&#x7684;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x56DB;&#x5E74;&#x7684;&#x5FEB;&#x901F;&#x589E;&#x957F;&#x4EE5;&#x540E;&#xFF0C;1989&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x51FA;&#x73B0;&#x4E86;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#xFF0C;&#x592E;&#x884C;&#x628A;&#x5229;&#x7387;&#x4ECE;1989&#x5E74;&#x7684;2.5%&#x63D0;&#x5347;&#x5230;1990&#x5E74;&#x7684;6%,&#x6CE1;&#x6CAB;&#x5C31;&#x6B64;&#x7834;&#x88C2;&#x3002;</p>
<p><strong>&#x80A1;&#x7968;&#x5E02;&#x573A;&#x5148;&#x5D29;&#x4E3A;&#x656C;&#xFF0C;1992&#x5E74;&#x5E95;&#xFF0C;&#x80A1;&#x7968;&#x5E02;&#x503C;&#x53EA;&#x5269;1989&#x5E74;&#x7684;38%&#x3002;</strong></p>
<p><strong>&#x4ECE;1989&#x5E74;&#x7684;38915&#x70B9;&#x4E00;&#x8DEF;&#x8DCC;&#x5230;2003&#x5E74;&#x7684;8000&#x70B9;&#x624D;&#x6B62;&#x4F4F;&#xFF0C;&#x8FD9;&#x90FD;14&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</strong></p>
<p>&#x5730;&#x4EF7;&#x4E5F;&#x4E00;&#x8DEF;&#x8D70;&#x4F4E;&#x3002;</p>
<p>&#x6CE1;&#x6CAB;&#x65F6;&#x4EE3;&#x623F;&#x5730;&#x4EA7;&#x6295;&#x673A;&#x6709;&#x591A;&#x75AF;&#x72C2;&#xFF1F;</p>
<blockquote>
<pre><code>&#x65E5;&#x672C;1988&#x5E74;&#x672B;&#x5168;&#x56FD;&#x516C;&#x793A;&#x571F;&#x5730;&#x603B;&#x4EF7;&#x662F;1842&#x5146;&#x65E5;&#x5143;&#x3002;

&#x7F8E;&#x56FD;&#x7684;&#x5730;&#x4EF7;&#x603B;&#x989D;&#x4E3A;403&#x5146;&#x65E5;&#x5143;&#xFF0C;&#x800C;&#x4E1C;&#x4EAC;23&#x533A;&#x603B;&#x5730;&#x4EF7;&#x662F;411&#x5146;&#x65E5;&#x5143;&#x3002;

**&#x6362;&#x53E5;&#x8BDD;&#x8BF4;,&#x4E00;&#x4E2A;&#x65E5;&#x672C;&#x5217;&#x5C9B;&#x53EF;&#x4EE5;&#x4E70;&#x4E0B;4&#x4E2A;&#x7F8E;&#x56FD;&#x4E0D;&#x6B62;&#x3002;**

&#x4E00;&#x4E2A;&#x4E1C;&#x4EAC;&#x7EDD;&#x5BF9;&#x53EF;&#x4EE5;&#x628A;&#x7F8E;&#x56FD;&#x4E70;&#x4E0B;&#x3002;
</code></pre></blockquote>
<p><strong>2003&#x5E74;&#xFF0C;&#x5730;&#x4EF7;&#x5DF2;&#x7ECF;&#x6BD4;1991&#x5E74;&#x9AD8;&#x70B9;&#x4E0B;&#x8DCC;&#x4E86;45%&#xFF0C;1000&#x4E07;&#x4EBF;&#x65E5;&#x5143;&#x8D44;&#x4EA7;&#x88AB;&#x84B8;&#x53D1;&#xFF0C;&#x9AD8;&#x70B9;&#x4E70;&#x623F;&#x7684;&#x6295;&#x8D44;&#x5BA2;&#x4EEC;&#x6CA6;&#x4E3A;&#x8D64;&#x8D2B;&#xFF0C;&#x8FD8;&#x6B20;&#x4E86;&#x94F6;&#x884C;&#x4E00;&#x5C41;&#x80A1;&#x503A;&#x3002;</strong></p>
<p><strong>&#x800C;&#x8FD9;&#x6279;&#x4EBA;&#xFF0C;&#x591A;&#x6570;&#x662F;&#x5F53;&#x65F6;&#x76F8;&#x4FE1;&#x65E5;&#x672C;&#x7B2C;&#x4E00;&#xFF0C;&#x65E5;&#x672C;&#x6C38;&#x8FDC;&#x6DA8;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x3002;</strong></p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43KAeICrDW7BibThQoCjb3D1EA91pic5CECHPlqtyjMLKmWiboSjpuxnicuyKIUC07ZOiciaeHXEQ8icSUdg/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x5F53;&#x65F6;&#x7684;&#x65E5;&#x672C;&#x4EBA;&#x4E5F;&#x662F;&#x6709;&#x5730;&#x4EA7;&#x4FE1;&#x4EF0;&#x7684;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x89C9;&#x5F97;&#x5730;&#x4EF7;&#x623F;&#x4EF7;&#x53EA;&#x6DA8;&#x4E0D;&#x8DCC;&#x3002;</p>
<p>88&#x5E74;&#x4E1C;&#x4EAC;&#x90FD;&#x6E2F;&#x533A;&#x9752;&#x5C71;&#x5357;&#x9AA8;&#x8463;&#x901A;&#x4E00;&#x5EA7;&#x6C11;&#x5B85;,&#x7ACB;&#x724C;&#x4E0A;&#x5199; &#x201C;&#x6B64;&#x571F;&#x5730;&#x5BB6;&#x5C4B;&#x7EDD;&#x5BF9;&#x4E0D;&#x5356;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK40ZQ8fyePia6vblLvtfXcEojcMll4o6ViaQHtQbslIWSzlYeahULCU8PsljwF9jFjszdGsynWZ8tlDA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x5230;&#x4E86;1991&#x5E74;&#xFF0C;&#x8FD9;&#x91CC;&#x53D8;&#x6210;&#x5546;&#x4F4F;&#x4E24;&#x7528;&#x697C;,&#x8F6C;&#x5356;&#x4EF7;&#x683C;1.6&#x4EBF;&#x65E5;&#x5143;&#x3002;</p>
<p><strong>96&#x5E74;&#x65F6;&#x8FD9;&#x5EA7;&#x697C;&#x53D8;&#x5356;,&#x4EF7;&#x683C;&#x53EA;&#x8981;730&#x4E07;&#x65E5;&#x5143;,&#x8DCC;&#x4E86;22&#x500D;&#x3002;</strong></p>
<p>03</p>
<p>&#x6CE1;&#x6CAB;&#x65F6;&#x671F;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x4E5F;&#x975E;&#x5E38;&#x641E;&#x7B11;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4E8C;&#x6218;&#x5927;&#x91CF;&#x65E5;&#x672C;&#x7537;&#x6027;&#x6B7B;&#x4EA1;&#xFF0C;&#x6218;&#x540E;&#x65E0;&#x8BBA;&#x5B98;&#x65B9;&#x8FD8;&#x662F;&#x6C11;&#x95F4;&#x90FD;&#x9F13;&#x52B1;&#x751F;&#x7537;&#x5B69;&#x513F;&#xFF0C;&#x653F;&#x7B56;&#x7684;&#x9F13;&#x52B1;&#x9020;&#x6210;&#x4E86;&#x7537;&#x6027;&#x51FA;&#x751F;&#x6BD4;&#x4F8B;&#x6301;&#x7EED;&#x5347;&#x9AD8;&#xFF0C;1966&#x5E74;&#x8FBE;&#x5230;&#x6700;&#x9AD8;&#x5CF0;&#x7684;107:100&#x3002;</p>
<p><strong>&#x7B49;&#x8FD9;&#x4E9B;60~66&#x5E74;&#x51FA;&#x751F;&#x7684;&#x7537;&#x5973;20&#x5C81;&#x6210;&#x4EBA;&#x540E;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x7537;&#x591A;&#x5973;&#x5C11;&#xFF0C;&#x9002;&#x5A5A;&#x7537;&#x5973;&#x6BD4;&#x4F8B;&#x5931;&#x8861;&#x7684;&#x73B0;&#x8C61;&#x3002;</strong></p>
<p>&#x662F;&#x4E0D;&#x662F;&#x548C;&#x73B0;&#x5728;&#x7684;&#x56FD;&#x5185;&#x7537;&#x6027;&#x6BD4;&#x5973;&#x6027;&#x591A;&#x51FA;3000&#x4E07;&#x5F88;&#x50CF;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x52A8;&#x4E0D;&#x52A8;&#x5C31;&#x62FF;&#x8FD9;&#x4E2A;&#x8BF4;&#x4E8B;&#x513F;&#x3002;</p>
<p>&#x540C;&#x65F6;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x6CE1;&#x6CAB;&#xFF0C;&#x65E5;&#x672C;&#x5973;&#x6027;&#x5C31;&#x4E1A;&#x5BB9;&#x6613;&#xFF0C;&#x521A;&#x5165;&#x804C;&#x7684;&#x5973;&#x6027;&#x62FF;&#x4E2A;&#x767E;&#x516B;&#x5341;&#x4E07;&#x4E00;&#x70B9;&#x4E0D;&#x7A00;&#x5947;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5F53;&#x65F6;&#x7684;&#x65E5;&#x672C;&#x62E9;&#x5076;&#x6761;&#x4EF6;&#x5F00;&#x59CB;&#x5411;&#x4E09;&#x9AD8;&#x770B;&#x9F50;&#xFF0C;&#x8D77;&#x6B65;&#x8981;&#x6C42;&#x5C31;&#x662F;&#x5E74;&#x85AA;1000&#x4E07;&#x65E5;&#x5143;&#x3002;</p>
<p>&#x6CE1;&#x6CAB;&#x65F6;&#x671F;&#x5E74;&#x8F7B;&#x5973;&#x6027;&#x88AB;&#x5E74;&#x8F7B;&#x7537;&#x6027;&#x89C6;&#x4E3A;&#x5973;&#x738B;&#x3002;</p>
<p>&#x201C;&#x65E5;&#x672C;&#x5927;&#x5634;&#x5DF4;&#x201D;&#x4E09;&#x5F97;&#x5229;&#x793E;&#x957F;&#x4F50;&#x6CBB;&#x656C;&#x4E09;&#x6709;&#x53E5;&#x540D;&#x8A00;:</p>
<p><strong>&#x201C;&#x8FD9;&#x53EF;&#x662F;&#x5973;&#x5927;&#x5B66;&#x751F;&#x8EAB;&#x4EF7;&#x6700;&#x9AD8;&#x7684;&#x65F6;&#x4EE3;&#x554A;!&#x201D;&#x3002;</strong></p>
<p>&#x6ED1;&#x7A3D;&#x7684;&#x662F;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x65E5;&#x672C;&#x5973;&#x6027;&#x628A;&#x7537;&#x6027;&#x5206;&#x6210;&#x4E86;&#x56DB;&#x79CD;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E00;&#x79CD;&#x53EB;&#x8DD1;&#x817F;&#x7537;&#x3002;</strong>&#x662F;&#x9700;&#x8981;&#x8DD1;&#x817F;&#x65F6;&#x5019;&#x7684;&#x8F66;&#x592B;&#x3002;&#x90A3;&#x65F6;&#x6709;&#x4E9B;&#x5973;&#x751F;&#x51FA;&#x95E8;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x5750;&#x5730;&#x94C1;&#x516C;&#x4EA4;&#x7684;&#xFF0C;1990&#x5E74;&#x300A;&#x5468;&#x520A;&#x5B9D;&#x77F3;&#x300B;&#x62A5;&#x9053;&#xFF0C;&#x5973;&#x5927;&#x5B66;&#x751F;&#x6BCF;30&#x4EBA;&#x4E2D;&#x6709;&#x8F66;&#x592B;&#x7684;&#x5C31;&#x6709;28&#x4E2A;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E8C;&#x79CD;&#x53EB;&#x4ED8;&#x8D26;&#x7537;</strong>&#x3002;&#x5973;&#x751F;&#x51FA;&#x95E8;&#x5403;&#x996D;&#x4E00;&#x5B9A;&#x4F1A;&#x60F3;&#x5230;&#x4F60;&#x7684;&#x90A3;&#x79CD;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E09;&#x79CD;&#x53EB;&#x4E0A;&#x8D21;&#x7537;</strong>&#x3002;&#x9700;&#x8981;&#x65F6;&#x5E38;&#x9001;&#x793C;&#x7269;&#x7ED9;&#x5973;&#x751F;&#xFF0C;&#x5973;&#x751F;&#x4F1A;&#x7ED9;&#x70B9;&#x751C;&#x5934;&#xFF0C;&#x4F46;&#x522B;&#x505A;&#x4EC0;&#x4E48;&#x8FC7;&#x591A;&#x671F;&#x671B;&#x3002;</p>
<p><strong>&#x6700;&#x540E;&#x4E00;&#x79CD;&#x5F53;&#x7136;&#x662F;&#x672C;&#x547D;&#x7537;&#x4E86;</strong>&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x89E3;&#x91CA;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x6CE1;&#x6CAB;&#x65F6;&#x4EE3;&#xFF0C;&#x7537;&#x751F;&#x65E5;&#x5B50;&#x8FD8;&#x662F;&#x633A;&#x8270;&#x96BE;&#x7684;&#xFF0C;&#x60F3;&#x8FFD;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x9664;&#x4E86;&#x5E05;&#x5C31;&#x662F;&#x94B1;&#x3002;  </p>
<p>1987&#x5E74;&#x65E5;&#x672C;&#x5973;&#x6027;&#x5468;&#x520A;&#x767B;&#x8FC7;&#x6700;&#x671F;&#x5F85;&#x7684;&#x7537;&#x670B;&#x53CB;&#x5723;&#x8BDE;&#x793C;&#x7269;&#x6392;&#x884C;&#x699C;&#x3002;</p>
<p>&#x8482;&#x8299;&#x5C3C;&#x7684;&#x5FC3;&#x5F62;&#x94BB;&#x5760;&#x6392;&#x7B2C;&#x4E00;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41stzopoK7UTXOjvRV8BEwh7wSibu2SibTK3CRmqP0l98ibBu6cVpbT2H2hBkLYFiaBveiccod3qjwIhaQ/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x5361;&#x5730;&#x4E9A;&#x7684;&#x4E09;&#x8FDE;&#x73AF;&#x6212;&#x6307;&#x6392;&#x7B2C;&#x4E8C;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41stzopoK7UTXOjvRV8BEwhqiatxCciampDvrnFCnkDSaZeSH122xtQnYvjYtJkxy07wxt1oJtRqicBA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x665A;&#x9910;&#x4E00;&#x5B9A;&#x8981;&#x4E1C;&#x4EAC;&#x8D64;&#x5742;&#x738B;&#x5B50;&#x9152;&#x5E97;&#x7684;&#x6CD5;&#x56FD;&#x6599;&#x7406;&#x3002;</p>
<p>&#x8FD9;&#x4E09;&#x6837;&#x6210;&#x4E3A;&#x6CE1;&#x6CAB;&#x671F;&#x95F4;&#x604B;&#x7231;&#x7537;&#x751F;&#x7684;&#x56FA;&#x5B9A;&#x5723;&#x8BDE;&#x793C;&#x7269;&#xFF0C;&#x57FA;&#x672C;&#x4E00;&#x4E2A;&#x5E73;&#x5B89;&#x591C;&#x4E0B;&#x6765;&#xFF0C;&#x56DB;&#x5341;&#x4E07;&#x65E5;&#x5143;&#x5C31;&#x6CA1;&#x4E86;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x793E;&#x4F1A;&#x8FD8;&#x6D41;&#x884C;&#x201C;&#x6CE1;&#x599E;&#x4E94;&#x795E;&#x5668;&#x201D;&#xFF1A;&#x540D;&#x8F66;&#xFF0C;&#x9C9C;&#x82B1;&#xFF0C;&#x8D35;&#x91D1;&#x5C5E;&#xFF0C;&#x9AD8;&#x6863;&#x9910;&#x9986;&#xFF0C;&#x9AD8;&#x7EA7;&#x9152;&#x5E97;&#x3002;</p>
<p>&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x53E3;&#x5934;&#x7985;&#x662F;&#xFF0C;<strong>&#x8EAB;&#x6000;&#x4E94;&#x5668;&#xFF0C;&#x767E;&#x6218;&#x4E0D;&#x8D25;</strong>&#x3002;</p>
<p>&#x8BF7;&#x4E00;&#x987F;&#x6B63;&#x9910;&#x4E0D;&#x5C11;&#x4E8E;5&#x4E07;&#x65E5;&#x5143;&#xFF0C;20&#x4E07;&#x4E5F;&#x7B97;&#x6B63;&#x5E38;&#x6D88;&#x8D39;&#xFF0C;&#x5C0F;&#x793C;&#x7269;&#x4E0D;&#x80FD;&#x4F4E;&#x4E8E;&#x4E00;&#x4E07;&#x65E5;&#x5143;&#xFF0C;&#x6700;&#x597D;&#x662F;2-4&#x4E07;&#x3002;&#x4E00;&#x4E2A;&#x6708;&#x4E09;&#x573A;&#x6F14;&#x5531;&#x4F1A;&#xFF0C;&#x4E00;&#x573A;&#x7535;&#x5F71;&#x6700;&#x597D;&#x3002;  </p>
<p>&#x6742;&#x5FD7;&#x6700;&#x70ED;&#x7684;&#x7248;&#x9762;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x9760;&#x4E70;&#x4E70;&#x4E70;&#x83B7;&#x5F97;&#x5973;&#x6027;&#x6B22;&#x5FC3;&#x3002;</p>
<p>&#x662F;&#x4E0D;&#x662F;&#x548C;&#x524D;&#x4E24;&#x5E74;&#x56FD;&#x5185;&#x5A92;&#x4F53;&#x7684;&#x6D88;&#x8D39;&#x4E3B;&#x4E49;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x5462;&#x3002;</p>
<p>&#x4E0B;&#x56FE;&#x5F53;&#x65F6;&#x65E5;&#x672C;&#x6742;&#x5FD7;&#x7684;&#x5E73;&#x5B89;&#x591C;&#x793C;&#x7269;&#x6307;&#x5357;&#xFF0C;LV&#x7231;&#x9A6C;&#x4ED5;&#x5E94;&#x6709;&#x5C3D;&#x6709;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41stzopoK7UTXOjvRV8BEwhHmOOessa4ktzRdfu5AtSVuR8R3QJEicdYhicULIOibyW8Py6nZibrQn2PQ/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x4E0A;&#x5347;&#x5230;&#x7ED3;&#x5A5A;&#x7684;&#x6D88;&#x8D39;&#x5C31;&#x66F4;&#x52A0;&#x60CA;&#x4EBA;&#xFF0C;&#x5A5A;&#x793C;&#x8981;&#x5728;&#x8D85;&#x4E00;&#x6D41;&#x9152;&#x5E97;&#x4E3E;&#x884C;&#xFF0C;&#x871C;&#x6708;&#x5FC5;&#x987B;&#x53BB;&#x6B27;&#x7F8E;&#xFF0C;&#x4E0D;&#x8BF4;&#x623F;&#x5B50;&#x5427;&#xFF0C;&#x5A5A;&#x793C;&#x4E0B;&#x6765;&#x4E0A;&#x5343;&#x4E07;&#x65E5;&#x5143;&#x662F;&#x518D;&#x5BFB;&#x5E38;&#x4E0D;&#x8FC7;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5F88;&#x591A;&#x4EBA;&#x871C;&#x6708;&#x56DE;&#x6765;&#x5C31;&#x5F00;&#x59CB;&#x95F9;&#x79BB;&#x5A5A;&#xFF0C;&#x5F53;&#x65F6;&#x88AB;&#x79F0;&#x4F5C;&#x201C;&#x6210;&#x7530;&#x79BB;&#x5A5A;&#x201D;&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x662F;&#x4E0B;&#x4E86;&#x6210;&#x7530;&#x673A;&#x573A;&#xFF0C;&#x7ACB;&#x9A6C;&#x56DE;&#x53BB;&#x79BB;&#x5A5A;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41stzopoK7UTXOjvRV8BEwhU2NgfRm3J0oYOUWaqYg018vIeWrAh4icuyRFLXFJia53icpWWg3Hl1rdw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p><strong>&#x66F4;&#x6709;&#x610F;&#x601D;&#x7684;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#xFF0C;&#x5927;&#x5BB6;&#x4E60;&#x60EF;&#x72EC;&#x8EAB;&#x4EAB;&#x4E50;&#x4E0D;&#x5E0C;&#x671B;&#x8981;&#x5B69;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x4E01;&#x514B;&#x5728;&#x65E5;&#x672C;&#x975E;&#x5E38;&#x6D41;&#x884C;&#xFF0C;&#x5F53;&#x65F6;&#x6709;&#x94B1;&#x4E0D;&#x60F3;&#x751F;&#xFF0C;&#x540E;&#x9762;&#x6CA1;&#x94B1;&#x4E0D;&#x6562;&#x751F;&#x3002;</strong></p>
<p>&#x5404;&#x884C;&#x5404;&#x4E1A;&#x4E5F;&#x90FD;&#x5448;&#x73B0;&#x4E00;&#x7247;&#x7E41;&#x8363;&#x666F;&#x8C61;&#x3002;</p>
<p>1991&#x5E74;&#x56E0;&#x5458;&#x5DE5;&#x4E0D;&#x8DB3;&#x7834;&#x4EA7;&#x7684;&#x4F01;&#x4E1A;&#x6709;252&#x5BB6;,&#x7528;&#x5DE5;&#x672A;&#x8DB3;&#x6FD2;&#x4E34;&#x95ED;&#x95E8;&#x6216;&#x6B47;&#x4E1A;&#x7684;&#x4F01;&#x4E1A;4268&#x5BB6;,&#x8FD9;&#x79CD;&#x5012;&#x95ED;&#x53EB;&#x201C;&#x5DE5;&#x4EBA;&#x4E0D;&#x8DB3;&#x5012;&#x95ED;&#x6F6E;&#x201D;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x65E5;&#x672C;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x751F;&#x5E73;&#x5747;&#x6295;&#x6863;30&#x5BB6;,&#x8FD8;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x5F55;&#x53D6;,&#x6CE1;&#x6CAB;&#x65F6;&#x4EE3;&#x662F;&#x4EBA;&#x5747;5~10&#x4EFD;offer&#xFF0C;&#x8FD8;&#x8981;&#x6311;&#x6311;&#x62E3;&#x62E3;&#x60F3;&#x53BB;&#x54EA;&#x5BB6;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41stzopoK7UTXOjvRV8BEwhQCVgt1zVYA0mEkrKFe15icHzzK5FOic8XFroNcjRoibT7g2QHMaUVnquQ/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x5927;&#x5634;&#x5DF4;&#x7684;&#x4E09;&#x5F97;&#x5229;&#x793E;&#x957F;&#x4F50;&#x6CBB;&#x656C;&#x4E09;&#x4E3A;&#x6B64;&#x8FD8;&#x6709;&#x53E5;&#x62B1;&#x6028;:&#x201C;&#x5982;&#x4ECA;&#x8FD9;&#x65F6;&#x4EE3;&#x7537;&#x4EBA;&#x53EF;&#x4E0D;&#x4EC5;&#x53EA;&#x5BF9;&#x5973;&#x4EBA;&#x811A;&#x8E0F;&#x4E24;&#x53EA;&#x8239;&#x5594;!&#x201D;</p>
<p><strong>&#x548C;&#x6211;&#x4EEC;90&#x5E74;&#x4EE3;&#x4E00;&#x6837;&#xFF0C;&#x6CE1;&#x6CAB;&#x65F6;&#x4EE3;&#x7684;&#x65E5;&#x672C;&#x5927;&#x5B66;&#x751F;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x5356;&#x65B9;&#x5E02;&#x573A;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x90FD;&#x662F;&#x5929;&#x4E4B;&#x9A84;&#x5B50;&#x3002;</strong></p>
<p>&#x9762;&#x8BD5;&#x62A5;&#x9500;&#x8F66;&#x9A6C;&#x8D39;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x57FA;&#x672C;&#x6BCF;&#x4E2A;&#x9762;&#x8BD5;&#x8005;&#x90FD;&#x80FD;&#x62FF;&#x5230;5000&#x5230;1&#x4E07;&#x65E5;&#x5143;&#xFF0C;&#x56DE;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x9001;&#x70B9;&#x516C;&#x53F8;&#x5C0F;&#x793C;&#x7269;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x8FDF;&#x5230;&#x4E00;&#x5C0F;&#x65F6;&#xFF0C;&#x559D;&#x7684;&#x70C2;&#x9189;&#x90FD;&#x80FD;&#x521D;&#x8BD5;&#x901A;&#x8FC7;&#xFF0C;&#x5728;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x4E0D;&#x53EF;&#x60F3;&#x8C61;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x8F6E;&#x9762;&#x8BD5;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5348;&#x9910;&#x665A;&#x9910;&#x9AD8;&#x6863;&#x9910;&#x5385;&#x597D;&#x5403;&#x597D;&#x559D;&#x4F9B;&#x7740;&#x3002;</p>
<p>&#x5982;&#x679C;&#x80FD;&#x8FDB;&#x7EC8;&#x9009;&#xFF0C;&#x4F01;&#x4E1A;&#x66F4;&#x4F1A;&#x4E0D;&#x9057;&#x4F59;&#x529B;&#x4E89;&#x53D6;&#xFF0C;&#x57FA;&#x672C;&#x5341;&#x4E07;&#x65E5;&#x5143;&#x7684;&#x73B0;&#x91D1;&#xFF0C;&#x56DB;&#x5341;&#x4E07;&#x65E5;&#x5143;&#x7684;&#x8D2D;&#x7269;&#x5238;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x3002;&#x8981;&#x662F;&#x51FA;&#x7C7B;&#x62D4;&#x8403;&#x7C7B;&#x4F3C;&#x90A3;&#x79CD;&#x201C;&#x672C;&#x793E;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x4EBA;&#x624D;&#x201D;&#xFF0C;&#x963F;&#x739B;&#x5C3C;&#xFF0C;&#x52B3;&#x529B;&#x58EB;&#xFF0C;300&#x4E07;&#x65E5;&#x5143;&#x4EE5;&#x4E0A;&#x8FDB;&#x53E3;&#x8F66;&#xFF0C;&#x7236;&#x6BCD;&#x5BB6;&#x4EBA;&#x6D77;&#x5916;&#x65C5;&#x884C;&#xFF0C;&#x751A;&#x81F3;&#x514D;&#x8D39;&#x9AD8;&#x6863;&#x516C;&#x5BD3;&#x90FD;&#x4E0D;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x4F60;&#x7B7E;&#x4E86;&#x5C31;&#x804C;&#x8A93;&#x7EA6;&#x4E66;&#xFF08;&#x7C7B;&#x4F3C;&#x6211;&#x4EEC;&#x7684;&#x4E09;&#x65B9;&#x5408;&#x540C;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x8DDD;&#x79BB;&#x6BD5;&#x4E1A;&#x8FD8;&#x6709;&#x5927;&#x534A;&#x5E74;&#xFF0C;&#x4F01;&#x4E1A;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x4F60;&#x53D8;&#x5366;&#xFF0C;&#x5230;&#x4E86;&#x5047;&#x671F;&#xFF0C;&#x4F01;&#x4E1A;&#x4F1A;&#x4EE5;&#x7814;&#x4FEE;&#x5B66;&#x4E60;&#x7684;&#x540D;&#x4E49;&#x9080;&#x8BF7;&#x4F60;&#x53BB;&#x65C5;&#x884C;&#xFF0C;&#x7535;&#x8BDD;&#x91CC;&#x8FD8;&#x4F1A;&#x7279;&#x5730;&#x5631;&#x5490;&#xFF0C;&#x201C;&#x8BF7;&#x5927;&#x5BB6;&#x5C3D;&#x7BA1;&#x653E;&#x5FC3;&#xFF0C;&#x7814;&#x4FEE;&#x7684;&#x4E8B;&#x6211;&#x4EEC;&#x4F1A;&#x5B89;&#x6392;&#x7684;&#xFF0C;<strong>&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5E26;&#x94B1;&#x5594;</strong>&#xFF01;&#x201D;</p>
<p>&#x751A;&#x81F3;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5947;&#x8469;&#x65B0;&#x95FB;&#xFF0C;</p>
<blockquote>
<pre><code>    &#x4E1C;&#x4EAC;&#x67D0;&#x4F01;&#x4E1A;&#x4EBA;&#x4E8B;&#x4ECE;&#x8D22;&#x52A1;&#x62FF;&#x4E86;5&#x4E07;&#x65E5;&#x5143;&#x7684;&#x62DB;&#x5F85;&#x8D39;&#x8DD1;&#x53BB;&#x8BF7;&#x5BA2;&#x5B66;&#x751F;&#xFF0C;&#x56DE;&#x6765;&#x5411;&#x90E8;&#x957F;&#x9080;&#x529F;&#xFF0C;&#x8BF4;&#x6211;&#x4ECA;&#x5929;&#x53EA;&#x82B1;&#x4E86;4&#x4E07;&#x65E5;&#x5143;&#x4FBF;&#x641E;&#x5B9A;&#x8FD9;&#x4E9B;&#x5B66;&#x751F;&#x4E86;&#x3002;

    &#x90E8;&#x957F;&#x542C;&#x5B8C;&#x4E0D;&#x662F;&#x5927;&#x8D5E;&#x800C;&#x662F;&#x52C3;&#x7136;&#x5927;&#x6012;&#xFF0C;&#x201C;&#x4F60;&#x4E2A;&#x8822;&#x8D27;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0D;&#x884C;&#x4E5F;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x8FDE;&#x7ECF;&#x8D39;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x82B1;&#x561B;&#xFF1F;&#x201D;

    &#x7136;&#x540E;&#x4EB2;&#x81EA;&#x4E00;&#x4E00;&#x62E8;&#x6253;&#x8054;&#x7EDC;&#x5B66;&#x751F;&#xFF0C;&#x8BF4;&#x62DB;&#x5F85;&#x4E0D;&#x5468;&#xFF0C;&#x591C;&#x91CC;&#x53BB;&#x516D;&#x672C;&#x6728;&#x9AD8;&#x7EA7;&#x5BFF;&#x53F8;&#x5E97;&#x518D;&#x7D27;&#x6025;&#x793C;&#x8D54;&#x4E00;&#x987F;&#x3002;
</code></pre></blockquote>
<p>&#x540E;&#x9762;&#x5F88;&#x5FEB;&#x597D;&#x666F;&#x4E0D;&#x518D;&#x3002;</p>
<p>1991&#x5E74;&#x5F00;&#x59CB;&#x7684;&#x7ECF;&#x6D4E;&#x6CE1;&#x6CAB;&#x7684;&#x7834;&#x706D;&#x4F7F;&#x5F97;&#x540E;&#x5341;&#x5E74;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7387;&#x4E00;&#x8DEF;&#x8D70;&#x4F4E;&#xFF0C;&#x5E73;&#x5747;&#x4EC5;&#x4E3A;1.2%&#xFF0C;&#x5931;&#x4E1A;&#x7387;&#x4E5F;&#x5728;&#x5927;&#x5E45;&#x4E0A;&#x5347;&#xFF0C;&#x4ECE;1991&#x5E74;&#x7684;2%&#x4E0A;&#x5347;&#x5230;2001&#x5E74;&#x7684;5.7%&#x3002;</p>
<p>&#x65E5;&#x672C;&#x62DB;&#x8058;&#x754C;&#x5DE8;&#x5934;Recruit &#x5BF9;1991~2017&#x5E74;&#x65E5;&#x672C;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x751F;&#x4F01;&#x4E1A;&#x6C42;&#x4EBA;&#x500D;&#x7387;&#x505A;&#x8FC7;&#x4E00;&#x4E2A;&#x7EDF;&#x8BA1;&#x3002;</p>
<p>&#x6C42;&#x4EBA;&#x500D;&#x7387;&#x9AD8;&#x4E8E;2&#xFF0C;&#x89C6;&#x4E3A;&#x7ECF;&#x6D4E;&#x666F;&#x6C14;&#x3002;</p>
<p>1991&#x5E74;&#x6700;&#x9AD8;&#x662F;2.86&#x500D;&#x3002;2000&#x5E74;&#x6700;&#x4F4E;&#xFF0C;&#x4EC5;0.99&#x500D;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41stzopoK7UTXOjvRV8BEwhTl1C8AJ9MqNJRLnX6pqIqFVfMDttB6O8OicrickJUeQ1b9pkajeMDPEw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>2000&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x56E0;&#x4E3A;&#x5C31;&#x4E1A;&#x548C;&#x7ECF;&#x6D4E;&#x4E0D;&#x666F;&#x6C14;&#x5E26;&#x6765;&#x7684;&#x72AF;&#x7F6A;&#x7387;&#x4E0A;&#x5347;&#x548C;&#x5E94;&#x5C4A;&#x6BD5;&#x4E1A;&#x751F;&#x81EA;&#x6740;&#x6F6E;&#x90FD;&#x5728;&#x76F4;&#x7EBF;&#x4E0A;&#x5347;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41stzopoK7UTXOjvRV8BEwhmibVZiaaRYeJTL6FKtLOib0Cwn7wPNXCdjP90VfM33nHOy3rRCzfmFQLw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>04</p>
<p><strong>&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x5728;&#x65E0;&#x52A9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x4F1A;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x4E00;&#x4E2A;&#x82F1;&#x96C4;&#x6765;&#x62EF;&#x6551;&#x4ED6;&#x4EEC;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x5C0F;&#x6CC9;&#x7EAF;&#x4E00;&#x90CE;&#x4EE5;&#x5F3A;&#x786C;&#x7684;&#x6539;&#x9769;&#x6D3E;&#x5F62;&#x8C61;&#x4E0A;&#x53F0;&#xFF0C;&#x5728;&#x6539;&#x9769;&#x65E0;&#x7981;&#x533A;&#x7684;&#x547C;&#x58F0;&#x4E2D;&#xFF0C;&#x652F;&#x6301;&#x7387;&#x4E00;&#x5EA6;&#x9AD8;&#x8FBE;<strong>80</strong>%&#xFF0C;&#x8FD9;&#x662F;&#x65E5;&#x672C;&#x5386;&#x53F2;&#x4E0A;&#x7B2C;&#x4E8C;&#x7684;&#x5185;&#x9601;&#x652F;&#x6301;&#x7387;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK42NibvlXicbBiaad5YSyia6DY1FOODBlyichOTIxg9GUqd25iar1AN7ia8pBUZutgUIlg0PEf1NrX4WZCFSw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x4E0D;&#x8FC7;&#x5C0F;&#x6CC9;&#x4E0A;&#x53F0;&#x5E76;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x503E;&#x5411;&#xFF0C;&#x800C;&#x662F;&#x4E49;&#x65E0;&#x53CD;&#x987E;&#x7684;&#x52A0;&#x5F3A;&#x4E86;&#x653F;&#x7B56;&#x3002;</p>
<p><strong>&#x5927;&#x5200;&#x9614;&#x65A7;&#x7684;&#x524A;&#x51CF;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x652F;&#x51FA;&#xFF0C;&#x5BF9;&#x56FD;&#x4F01;&#x548C;&#x516C;&#x5171;&#x670D;&#x52A1;&#x673A;&#x6784;&#x63A8;&#x884C;&#x79C1;&#x6709;&#x5316;&#x3002;</strong></p>
<p>&#x6D88;&#x51CF;&#x793E;&#x4FDD;&#x652F;&#x51FA;&#x4F7F;&#x5F97;&#x5C45;&#x6C11;&#x4FDD;&#x969C;&#x7684;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#x3002;</p>
<blockquote>
<pre><code>&#x5728;&#x7535;&#x6C14;&#x516C;&#x53F8;&#x5E72;&#x4E86;30&#x5E74;&#x7684;&#x5C71;&#x4E0B;&#xFF0C;3&#x5E74;&#x524D;&#x5F7B;&#x5E95;&#x9000;&#x4F11;&#xFF0C;71&#x5C81;&#x7684;&#x4ED6;&#x5982;&#x4ECA;&#x5B64;&#x8EAB;&#x4E00;&#x4EBA;&#x3002;

&#x4ECA;&#x5E74;&#x590F;&#x5929;&#xFF0C;&#x4ED6;&#x7684;&#x5C0F;&#x5C4B;&#x91CC;&#x6E29;&#x5EA6;&#x9AD8;&#x8FBE;37&#x5EA6;&#xFF0C;&#x56E0;&#x4E3A;&#x4E70;&#x4E0D;&#x8D77;&#x7A7A;&#x8C03;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x4E00;&#x53F0;&#x5C0F;&#x7535;&#x6247;&#x89E3;&#x6691;&#x3002;

&#x65E5;&#x672C;&#x7684;&#x5B64;&#x5BE1;&#x8001;&#x4EBA;&#x6025;&#x5267;&#x589E;&#x52A0;&#xFF0C;&#x653F;&#x5E9C;&#x5F00;&#x59CB;&#x524A;&#x51CF;&#x8001;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x4FDD;&#x969C;&#x8D39;&#x7528;&#x3002;

&#x5C71;&#x4E0B;&#x8BF4;&#xFF1A;&#x201C;&#x653F;&#x5E9C;&#x8FD9;&#x662F;&#x5728;&#x628A;&#x5F31;&#x8005;&#x5F80;&#x7EDD;&#x8DEF;&#x4E0A;&#x903C;&#x3002;

&#x201D;&#x6BD4;&#x5C71;&#x4E0B;&#x5927;3&#x5C81;&#x7684;&#x5BCC;&#x5C71;&#xFF0C;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x7A7A;&#x8C03;&#x4E5F;&#x6CA1;&#x6709;&#x51B0;&#x7BB1;&#xFF0C;&#x56E0;&#x4EA4;&#x4E0D;&#x8D77;&#x7164;&#x6C14;&#x8D39;&#x8FD8;&#x88AB;&#x201C;&#x65AD;&#x6C14;&#x201D;&#x4E86;&#xFF0C;&#x6BCF;&#x5929;&#x53EA;&#x80FD;&#x9760;250&#x65E5;&#x5143;&#x4E00;&#x76D2;&#x7684;&#x76D2;&#x996D;&#x5EA6;&#x65E5;&#x3002;&#x4ED6;&#x8BF4;&#x5982;&#x4ECA;&#x662F;&#x201C;&#x71AC;&#x4E00;&#x5929;&#x7B97;&#x4E00;&#x5929;&#x4E86;&#x201D;&#x3002;
</code></pre></blockquote>
<p>&#x4E00;&#x9762;&#x662F;&#x4FDD;&#x969C;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#xFF0C;&#x53E6;&#x4E00;&#x9762;&#x662F;&#x65E5;&#x672C;&#x56FD;&#x4F01;&#x548C;&#x516C;&#x5171;&#x670D;&#x52A1;&#x79C1;&#x6709;&#x5316;&#x8FC7;&#x7A0B;&#x4E2D;&#x9020;&#x5C31;&#x4E86;&#x5927;&#x6279;&#x5BCC;&#x8C6A;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x94C1;&#x8DEF;&#x516C;&#x53F8;&#x79C1;&#x6709;&#x5316;&#x662F;&#x4E2A;&#x5178;&#x578B;&#xFF0C;&#x5F53;&#x65F6;&#x65E5;&#x672C;&#x56FD;&#x94C1;&#x6B20;&#x4E86;37&#x4E07;&#x4EBF;&#x65E5;&#x5143;&#x503A;&#x52A1;&#xFF0C;&#x6C11;&#x8425;&#x516C;&#x53F8;&#x8D1F;&#x62C5;&#x4E86;31%&#x7684;&#x503A;&#x52A1;&#x4EE5;&#x540E;&#x62FF;&#x8D70;&#x4E86;&#x5168;&#x90E8;&#x7EBF;&#x8DEF;&#x8FD0;&#x8425;&#x6743;&#x3002;<strong>&#x540E;&#x9762;&#x53C8;&#x88C1;&#x6389;&#x4E86;&#x4E00;&#x534A;&#x94C1;&#x8DEF;&#x7CFB;&#x7EDF;&#x5458;&#x5DE5;&#xFF0C;&#x76F4;&#x63A5;&#x8D70;&#x5411;&#x4E86;&#x76C8;&#x5229;&#x3002;</strong></p>
<p>&#x56FD;&#x94C1;&#x6E05;&#x7B97;&#x516C;&#x53F8;&#x80CC;&#x8D1F;&#x4E86;69%&#x7684;&#x503A;&#x52A1;&#x4EE5;&#x540E;&#x8270;&#x96BE;&#x7EF4;&#x6301;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x6CD5;&#x507F;&#x8FD8;&#x503A;&#x52A1;&#xFF0C;&#x88AB;&#x65E5;&#x672C;&#x592E;&#x884C;&#x514D;&#x9664;&#x4E86;&#x503A;&#x52A1;&#xFF0C;&#x6700;&#x540E;&#x5168;&#x6C11;&#x4E70;&#x5355;&#x3002;</p>
<p><strong>&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x4E00;&#x8BF4;&#x6539;&#x9769;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#x7684;&#x90FD;&#x662F;&#x641E;&#x5927;&#x89C4;&#x6A21;&#x79C1;&#x6709;&#x5316;&#x5927;&#x89C4;&#x6A21;&#x88C1;&#x5458;&#x51CF;&#x8F7B;&#x8D1F;&#x62C5;&#x7529;&#x5305;&#x88B1;&#x3002;</strong></p>
<p><strong>&#x4ECE;&#x8D44;&#x672C;&#x5BB6;&#x5927;&#x53D1;&#x6A2A;&#x8D22;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x79C1;&#x6709;&#x5316;&#x90FD;&#x662F;&#x6210;&#x529F;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4ECE;&#x79C1;&#x6709;&#x5316;&#x7684;&#x5B9E;&#x9645;&#x6548;&#x679C;&#xFF0C;&#x4EE5;&#x53CA;&#x79C1;&#x6709;&#x5316;&#x5BA3;&#x79F0;&#x8981;&#x5B9E;&#x73B0;&#x7684;&#x76EE;&#x6807;&#x6765;&#x8BF4;&#xFF0C;&#x5230;&#x76EE;&#x524D;&#x786E;&#x5B9E;&#x6CA1;&#x6709;&#x6210;&#x529F;&#x6848;&#x4F8B;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x4F60;&#x770B;&#x8FC7;&#x8FD1;&#x4EE3;&#x53F2;&#x4F1A;&#x53D1;&#x89C9;&#xFF0C;&#x6240;&#x6709;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x6539;&#x9769;&#x548C;&#x79C1;&#x6709;&#x5316;&#x4EE5;&#x540E;&#x7684;&#x4F8B;&#x5B50;&#x90FD;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#x3002;</p>
<p>90&#x5E74;&#x4EE3;&#xFF0C;&#x201C;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x201D;&#x4E5F;&#x5728;&#x56FD;&#x5185;&#x540C;&#x6837;&#x767B;&#x4E0A;&#x4E86;&#x5386;&#x53F2;&#x821E;&#x53F0;&#x3002;&#x82CF;&#x8054;&#x548C;&#x4E1C;&#x6B27;&#x7684;&#x89E3;&#x4F53;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x9886;&#x5BFC;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x653F;&#x6CBB;&#x65B0;&#x683C;&#x5C40;&#x2014;&#x2014;&#x81EA;&#x7531;&#x5E02;&#x573A;&#xFF0C;&#x81EA;&#x7531;&#x8D38;&#x6613;&#xFF0C;&#x89E3;&#x9664;&#x91D1;&#x878D;&#x7BA1;&#x5236;&#xFF0C;&#x6548;&#x7387;&#x4F18;&#x5148;&#xFF0C;&#x5229;&#x6DA6;&#x6700;&#x5927;&#x5316;&#xFF0C;&#x53CD;&#x5BF9;&#x56FD;&#x5BB6;&#x5E72;&#x9884;&#xFF0C;&#x79C1;&#x6709;&#x5316;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x65B0;&#x540D;&#x8BCD;&#x90FD;&#x968F;&#x7740;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7684;&#x76DB;&#x884C;&#x5F00;&#x59CB;&#x6E17;&#x900F;&#x5230;&#x793E;&#x4F1A;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x6765;&#x5230;&#x5BFB;&#x5E38;&#x767E;&#x59D3;&#x5BB6;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x793E;&#x4F1A;&#x7684;&#x4E2D;&#x575A;&#x529B;&#x91CF;&#x662F;&#x5DE5;&#x4EBA;&#x9636;&#x7EA7;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x4EBA;&#x4EEC;&#x53E3;&#x53E3;&#x58F0;&#x58F0;&#x7684;&#x4E2D;&#x4EA7;&#x3002;&#x5DE5;&#x5382;&#xFF0C;&#x4F5C;&#x4E3A;&#x5DE5;&#x4EBA;&#x9636;&#x7EA7;&#x5728;&#x65B0;&#x4E2D;&#x56FD;&#x7684;&#x5B89;&#x4E50;&#x7A9D;&#x63D0;&#x4F9B;&#x4E86;&#x575A;&#x5F3A;&#x7684;&#x58C1;&#x5792;&#x548C;&#x6E29;&#x6696;&#x7684;&#x8941;&#x8913;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x7684;&#x5DE5;&#x4EBA;&#x5730;&#x4F4D;&#x5F88;&#x9AD8;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x4EBA;&#x4EEC;&#x5634;&#x91CC;&#x7684;loser&#xFF0C;&#x5927;&#x6982;&#x548C;&#x73B0;&#x5728;&#x516C;&#x52A1;&#x5458;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5F53;&#x5730;&#x5C0F;&#x4F19;&#x5B50;&#x53EA;&#x8981;&#x662F;&#x80FD;&#x8FDB;&#x5DE5;&#x5382;&#x5E72;&#x6D3B;&#xFF0C;&#x5C0F;&#x59D1;&#x5A18;&#x5F88;&#x591A;&#x633A;&#x7740;&#x80F8;&#x5F80;&#x4E0A;&#x8E6D;&#xFF0C;&#x8FDB;&#x4E86;&#x5DE5;&#x5382;&#x4F60;&#x5C31;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x56FD;&#x5BB6;&#x7BA1;&#x4F60;&#x5403;&#x7BA1;&#x4F60;&#x4F4F;&#xFF0C;&#x7BA1;&#x4F60;&#x751F;&#x8001;&#x75C5;&#x6B7B;&#xFF0C;&#x8FDB;&#x4E0D;&#x4E86;&#x5DE5;&#x5382;&#xFF0C;&#x770B;&#x90FD;&#x6CA1;&#x4EBA;&#x770B;&#x4F60;&#x4E00;&#x773C;&#x3002;</p>
<p>&#x5DE5;&#x5382;&#x6709;&#x56FE;&#x4E66;&#x9986;&#xFF0C;&#x6587;&#x827A;&#x5BA3;&#x4F20;&#x961F;&#xFF0C;&#x5DE5;&#x4EBA;&#x4EEC;&#x5E26;&#x85AA;&#x6392;&#x7EC3;&#x8282;&#x76EE;&#xFF0C;&#x4E5F;&#x6709;&#x514D;&#x8D39;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x514D;&#x8D39;&#x7684;&#x533B;&#x9662;&#x770B;&#x75C5;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x5DE5;&#x5382;&#x91CC;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x5DE5;&#x5382;&#x5BBF;&#x820D;&#x751F;&#x6D3B;&#xFF0C;&#x7EC4;&#x5EFA;&#x5BB6;&#x5EAD;&#xFF0C;&#x5B55;&#x80B2;&#x629A;&#x517B;&#x4E0B;&#x4E00;&#x4EE3;&#xFF0C;&#x603B;&#x4EE5;&#x4E3A;&#x65E5;&#x5B50;&#x4F1A;&#x8FD9;&#x4E48;&#x6301;&#x7EED;&#x4E00;&#x8F88;&#x5B50;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x201C;&#x54B1;&#x4EEC;&#x5DE5;&#x4EBA;&#x6709;&#x529B;&#x91CF;&#x201D;&#x3001;&#x201C;&#x543C;&#x4E00;&#x543C;&#xFF0C;&#x5730;&#x7403;&#x4E5F;&#x8981;&#x6296;&#x4E09;&#x6296;&#x201D;&#x3002;</p>
<p>90&#x5E74;&#x4EE3;&#x672B;&#x7684;&#x4E0B;&#x5C97;&#x548C;&#x79C1;&#x6709;&#x5316;&#x5927;&#x6F6E;&#x6253;&#x788E;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x68A6;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x63A8;&#x52A8;&#x79C1;&#x6709;&#x5316;&#x8FDB;&#x884C;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x5439;&#x9F13;&#x624B;&#x548C;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x4EEC;&#x53D1;&#x660E;&#x4E86;&#x4E00;&#x4E2A;&#x51B0;&#x68CD;&#x7406;&#x8BBA;&#x3002;</p>
<p>&#x610F;&#x601D;&#x662F;&#x8BF4;&#x4E00;&#x4E9B;&#x56FD;&#x4F01;&#x7684;&#x8D44;&#x4EA7;&#x5C31;&#x50CF;&#x662F;&#x51B0;&#x68CD;&#xFF0C;&#x5728;&#x6162;&#x6162;&#x878D;&#x5316;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x8D76;&#x7D27;&#x5356;&#x6389;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x8D8A;&#x53D8;&#x8D8A;&#x5C0F;&#xFF0C;&#x6700;&#x7EC8;&#x5316;&#x4E3A;&#x4E4C;&#x6709;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x53EA;&#x6709;&#x628A;&#x516C;&#x6709;&#x8D44;&#x4EA7;&#x7684;&#x6240;&#x6709;&#x6743;&#xFF0C;&#x534A;&#x5356;&#x534A;&#x9001;&#x7ED9;&#x5C11;&#x6570;&#x4EBA;&#x5B9E;&#x73B0;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x7684;&#x79C1;&#x6709;&#x5316;&#xFF0C;&#x56FD;&#x4F01;&#x804C;&#x5DE5;&#x53D8;&#x6362;&#x8EAB;&#x4EFD;&#x6210;&#x4E3A;&#x7EAF;&#x7CB9;&#x7684;&#x96C7;&#x4F63;&#x5DE5;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x8FBE;&#x5230;&#x6548;&#x7387;&#x6700;&#x5927;&#x5316;&#x3002;</p>
<p>&#x770B;&#x8FC7;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x300A;&#x94A2;&#x7684;&#x7434;&#x300B;&#x3002;&#x6545;&#x4E8B;&#x80CC;&#x666F;&#x771F;&#x5B9E;&#x53CD;&#x6620;&#x4E86;&#x79C1;&#x6709;&#x5316;&#x4EE5;&#x540E;&#x5DE5;&#x4EBA;&#x4E0B;&#x5C97;&#x540E;&#x51C4;&#x60E8;&#x72B6;&#x51B5;&#xFF1A;&#x5973;&#x7684;&#x5F53;&#x5993;&#x5973;&#x3001;&#x7537;&#x5F53;&#x9ED1;&#x793E;&#x4F1A;&#x3001;&#x5F53;&#x5C0F;&#x5077;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x5728;&#x5BB6;&#x91CC;&#x95F2;&#x5446;&#x7740;&#x7B49;&#x6B7B;&#x7684;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x4E0B;&#x5C97;&#x5DE5;&#x4EBA;&#x6CA6;&#x5165;&#x4E86;&#x793E;&#x4F1A;&#x6700;&#x5E95;&#x5C42;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK42NibvlXicbBiaad5YSyia6DY1FsiaR1cib1D685JXRpTPOWNjvQncpf8o1LQITl3nF5XicvPQ6CmbQiblOkA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x5728;&#x300A;&#x94A2;&#x7684;&#x7434;&#x300B;&#x91CC;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x5C0F;&#x5077;&#x3001;&#x6DF7;&#x6DF7;&#xFF0C;&#x5728;&#x5DE5;&#x5382;&#x91CC;&#x4E5F;&#x662F;&#x6280;&#x672F;&#x9AD8;&#x8D85;&#x7684;&#x5DE5;&#x4EBA;&#x3002;&#x4E5F;&#x66FE;&#x83B7;&#x5F97;&#x94C1;&#x996D;&#x7897;&#x3001;&#x94C1;&#x5DE5;&#x8D44;&#x3001;&#x4EF7;&#x683C;&#x4F4E;&#x5EC9;&#x7684;&#x6559;&#x80B2;&#x3001;&#x533B;&#x7597;&#x4F4F;&#x623F;&#x7B49;&#x798F;&#x5229;&#x4FDD;&#x969C;&#x53CA;&#x5DE5;&#x4EBA;&#x8001;&#x5927;&#x54E5;&#x3001;&#x9886;&#x5BFC;&#x9636;&#x7EA7;&#x7B49;&#x653F;&#x6CBB;&#x8363;&#x8A89;&#xFF0C;&#x4E5F;&#x662F;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x54CD;&#x5F53;&#x5F53;&#x7684;&#x4E2D;&#x4EA7;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5728;&#x4E0B;&#x5C97;&#x548C;&#x79C1;&#x6709;&#x5316;&#x5927;&#x6F6E;&#x4E2D;&#xFF0C;&#x5F88;&#x5FEB;&#x4ECE;&#x4E2D;&#x4EA7;&#x5760;&#x843D;&#xFF0C;&#x6210;&#x4E3A;&#x5178;&#x578B;&#x7684;&#x5F31;&#x52BF;&#x7FA4;&#x4F53;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x6CA6;&#x4E3A;&#x4E86;&#x5C0F;&#x5077;&#x3001;&#x6DF7;&#x6DF7;&#x3001;&#x9ED1;&#x793E;&#x4F1A;&#x3002;</p>
<p>&#x4ECE;1998&#x5E74;&#x5230;2003&#x5E74;&#xFF0C;&#x5728;&#x8FD9;&#x573A;&#x6CA1;&#x6709;&#x4E25;&#x683C;&#x89C4;&#x8303;&#x7684;&#x4EA7;&#x6743;&#x5236;&#x5EA6;&#x6539;&#x9769;&#x4E2D;&#xFF0C;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x4E0D;&#x65AD;&#x79C1;&#x6709;&#x5316;&#xFF0C;&#x5BCC;&#x8C6A;&#x4E0D;&#x65AD;&#x6D8C;&#x73B0;&#x3002;</p>
<p>&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x79C1;&#x6709;&#x5316;&#x4E86;&#x5C31;&#x597D;&#x8BF4;&#x4E86;&#xFF0C;&#x8C01;&#x5360;&#x6709;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x8C01;&#x8BF4;&#x4E86;&#x7B97;&#x5440;&#xFF0C;&#x521D;&#x4E2D;&#x653F;&#x6CBB;&#x8BFE;&#x672C;&#x65E9;&#x5C31;&#x8BB2;&#x8FC7;&#xFF0C;&#x5DE5;&#x4EBA;&#x770B;&#x4F3C;&#x6709;&#x7B7E;&#x8BA2;&#x5951;&#x7EA6;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x4E0D;&#x638C;&#x63E1;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x53D7;&#x96C7;&#x4E8E;&#x8FD9;&#x4E2A;&#x8D44;&#x672C;&#x5BB6;&#xFF0C;&#x5C31;&#x5F97;&#x53D7;&#x96C7;&#x4E8E;&#x90A3;&#x4E2A;&#x8D44;&#x672C;&#x5BB6;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x5435;&#x7684;&#x6CB8;&#x6CB8;&#x626C;&#x626C;&#x7684;996&#x4E0D;&#x5C31;&#x662F;&#x660E;&#x8BC1;&#x561B;&#x3002;&#x4EC0;&#x4E48;&#xFF1F;&#x4E0D;&#x6EE1;&#x610F;&#xFF1F;&#x4E0D;&#x6EE1;&#x610F;&#x4F60;&#x53EF;&#x4EE5;&#x6EDA;&#x86CB;&#x554A;&#xFF0C;&#x53CD;&#x6B63;&#x5168;&#x884C;&#x4E1A;&#x90FD;&#x662F;996&#x3002;</p>
<p>&#x540E;&#x9762;&#x5C31;&#x662F;&#x5404;&#x79CD;&#x6539;&#x5236;&#x79C1;&#x6709;&#x5316;&#x66B4;&#x5BCC;&#x7684;&#x6545;&#x4E8B;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#xFF0C;&#x5BCC;&#x8C6A;&#x699C;&#x4E0A;&#x4E0D;&#x5C11;&#x4EBA;&#x539F;&#x59CB;&#x79EF;&#x7D2F;&#x90FD;&#x662F;&#x8FD9;&#x4E48;&#x6765;&#x7684;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#xFF0C;&#x4E0D;&#x8FD8;&#x6709;&#x66F2;&#x5A49;&#x5A77;&#x5988;&#x5988;&#x7684;&#x6545;&#x4E8B;&#x561B;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x5DE5;&#x4EBA;&#x6CA1;&#x533B;&#x4FDD;&#x6CA1;&#x94B1;&#x770B;&#x75C5;&#x4E0A;&#x540A;&#x81EA;&#x6740;&#xFF0C;&#x59CB;&#x4F5C;&#x4FD1;&#x8005;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x65E0;&#x7F6A;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK42NibvlXicbBiaad5YSyia6DY1FcrA37OI5FCZnsZv7nOvpUn0BfQYe4WWaW6kUBv1IQ9UujyzvMWI9KA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p><strong>&#x9664;&#x4E86;&#x79C1;&#x6709;&#x5316;&#xFF0C;&#x5C0F;&#x6CC9;&#x540C;&#x65F6;&#x63A8;&#x884C;&#x4E34;&#x65F6;&#x5DE5;&#x5236;&#x5EA6;&#xFF0C;&#x6253;&#x7834;&#x7EC8;&#x8EAB;&#x96C7;&#x4F63;&#xFF0C;&#x4F01;&#x4E1A;&#x4E5F;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x88C1;&#x5458;&#x3002;&#x4E0E;&#x4E4B;&#x4F34;&#x968F;&#x7684;&#x662F;&#xFF0C;&#x5927;&#x5E45;&#x51CF;&#x7A0E;&#x653F;&#x7B56;&#x548C;&#x524A;&#x5F31;&#x5DE5;&#x4F1A;&#x529B;&#x91CF;&#xFF0C;</strong></p>
<p>&#x4E34;&#x65F6;&#x5DE5;&#x5236;&#x5EA6;&#x4F7F;&#x5F97;&#x4EE5;&#x524D;&#x5927;&#x5B66;&#x751F;&#x6BD5;&#x4E1A;&#x5C31;&#x80FD;&#x9760;&#x52AA;&#x529B;&#x6210;&#x4E3A;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x65E5;&#x5B50;&#x4ECE;&#x6B64;&#x4E00;&#x53BB;&#x4E0D;&#x590D;&#x8FD4;&#xFF0C;&#x5927;&#x4F01;&#x4E1A;&#x7684;&#x65E5;&#x5B50;&#x6108;&#x53D1;&#x6ECB;&#x6DA6;&#x3002;&#x591A;&#x6570;&#x5E74;&#x8F7B;&#x4EBA;&#x627E;&#x4E0D;&#x5230;&#x7A33;&#x5B9A;&#x5DE5;&#x4F5C;&#xFF0C;&#x53EA;&#x80FD;&#x505A;&#x4E34;&#x65F6;&#x5DE5;&#x3002;</p>
<blockquote>
<pre><code>&#x65E5;&#x672C;&#x539A;&#x751F;&#x52B3;&#x52A8;&#x7701;&#x53D1;&#x5E03;&#x7684;&#x8C03;&#x67E5;&#x7ED3;&#x679C;&#xFF0C;&#x73B0;&#x5728;&#x65E5;&#x672C;&#x4ECE;&#x4E1A;&#x8005;&#x4E2D;&#xFF0C;&#x6BCF;3&#x4EBA;&#x5C31;&#x6709;&#x4E00;&#x4EBA;&#x662F;&#x4E34;&#x65F6;&#x5DE5;&#x3002;

&#x4E34;&#x65F6;&#x96C7;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x6536;&#x5165;&#x662F;&#x6B63;&#x5F0F;&#x804C;&#x5458;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x6700;&#x591A;&#x4E3A;&#x5176;2/3&#x3002;

&#x201C;&#x4F01;&#x4E1A;&#x901A;&#x8FC7;&#x96C7;&#x7528;&#x975E;&#x6B63;&#x5F0F;&#x5458;&#x5DE5;&#xFF0C;&#x8282;&#x7701;&#x4E86;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x8D39;&#xFF0C;&#x524A;&#x51CF;&#x4E86;&#x52B3;&#x52A8;&#x6210;&#x672C;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x8FD9;&#x7C7B;&#x62FF;&#x7740;&#x4F4E;&#x5DE5;&#x8D44;&#x53C8;&#x65E0;&#x798F;&#x5229;&#x5F85;&#x9047;&#x7684;&#x975E;&#x6B63;&#x5F0F;&#x5458;&#x5DE5;&#x4EBA;&#x6570;&#xFF0C;&#x5DF2;&#x8FBE;&#x5230;&#x65E5;&#x672C;&#x5C31;&#x4E1A;&#x8005;&#x603B;&#x6570;&#x7684;1&#xFF0F;3&#x3002;&#x8FD9;&#x662F;&#x9020;&#x6210;&#x65E5;&#x672C;&#x8D2B;&#x56F0;&#x7387;&#x4E0A;&#x5347;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;&#x201D;

&#x65E5;&#x672C;&#x653F;&#x5E9C;&#x65E5;&#x524D;&#x5BA3;&#x5E03;&#x8BF4;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x5B8C;&#x5168;&#x5931;&#x4E1A;&#x7387;&#x5DF2;&#x7ECF;&#x4ECE;2002&#x5E74;8&#x6708;&#x7684;5.5%&#x964D;&#x81F3;4.4%&#xFF08;&#x4ECA;&#x5E74;7&#x6708;&#xFF09;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x89C6;&#x4E3A;&#x201C;&#x7ED3;&#x6784;&#x6539;&#x9769;&#x7684;&#x6210;&#x679C;&#x201D;&#x3002;

&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x6240;&#x589E;&#x52A0;&#x7684;&#x5C31;&#x4E1A;&#x4EBA;&#x53E3;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x4E0A;&#x8FF0;&#x8FD9;&#x79CD;&#x975E;&#x6B63;&#x5F0F;&#x5458;&#x5DE5;&#x3002;
</code></pre></blockquote>
<p>&#x4F5C;&#x4E3A;&#x4E34;&#x65F6;&#x5DE5;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x201C;&#x7A77;&#x5FD9;&#x65CF;&#x201D;&#x5728;20&#x5C81;&#x8FD8;&#x80FD;&#x627E;&#x5230;&#x4E34;&#x65F6;&#x5DE5;&#x4F5C;&#xFF0C;30&#x5C81;&#x4EE5;&#x540E;&#x5DE5;&#x4F5C;&#x5C31;&#x53D8;&#x5F97;&#x6781;&#x5176;&#x96BE;&#x627E;&#x3002;</p>
<p>34&#x5C81;&#x7684;&#x5C0F;&#x5C71;&#x5148;&#x751F;&#x65E0;&#x5904;&#x5B89;&#x8EAB;&#xFF0C;&#x9760;&#x6253;&#x8BA1;&#x65E5;&#x96F6;&#x5DE5;&#x4E3A;&#x751F;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK42NibvlXicbBiaad5YSyia6DY1Fm4yGeibokmgVbbUBEh5ZgQcEBFmVPc4sMRhZhAHyOsicrrU3jqZCPJpQ/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x8EAB;&#x65E0;&#x5206;&#x6587;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x53EA;&#x80FD;&#x5728;&#x591C;&#x91CC;&#x6536;&#x96C6;&#x7EB8;&#x677F;&#x7BB1;&#xFF0C;&#x5728;&#x8F66;&#x7AD9;&#x524D;&#x5C31;&#x5BDD;&#x3002;</p>
<p>&#x5C0F;&#x6CC9;&#x5927;&#x529B;&#x63A8;&#x52A8;&#x7684;&#x51CF;&#x7A0E;&#x8FD9;&#x4EF6;&#x4E8B;&#x6211;&#x4EEC;&#x4E5F;&#x5728;&#x300A;<a href="http://mp.weixin.qq.com/s?__biz=MzU4Mzc4MzIyOA==&amp;mid=2247484202&amp;idx=1&amp;sn=8477797f773161b057adfc9d6fd9a505&amp;chksm=fda28579cad50c6fe9198c24095ccc3fd4e01080c99a289940c74e44c8dffbafd4dbec7ea6d4&amp;scene=21#wechat_redirect" target="_blank">&#x901A;&#x5F80;&#x5974;&#x5F79;&#x4E4B;&#x8DEF;</a>&#x300B;&#x91CC;&#x9762;&#x8BB2;&#x8FC7;-----&#x7406;&#x60F3;&#x5F88;&#x4E30;&#x6EE1;&#xFF0C;&#x73B0;&#x5B9E;&#x5F88;&#x9AA8;&#x611F;&#x3002;</p>
<p><strong>&#x53E4;&#x5178;&#x7ECF;&#x6D4E;&#x5B66;&#x6709;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x56FD;&#x5BB6;&#x7ED9;&#x4F01;&#x4E1A;&#x51CF;&#x7A0E;&#xFF0C;&#x4F01;&#x4E1A;&#x5C31;&#x4F1A;&#x62FF;&#x8FD9;&#x4E2A;&#x94B1;&#x6269;&#x5927;&#x518D;&#x751F;&#x4EA7;&#xFF0C;&#x4F01;&#x4E1A;&#x96C7;&#x4F63;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x4E1A;&#x7387;&#x4E0A;&#x5347;&#xFF0C;&#x51CF;&#x7A0E;&#x5E26;&#x6765;&#x7684;&#x5229;&#x6DA6;&#x4F01;&#x4E1A;&#x53C8;&#x4F1A;&#x5E2E;&#x5458;&#x5DE5;&#x52A0;&#x5DE5;&#x8D44;&#xFF0C;&#x6269;&#x5927;&#x6D88;&#x8D39;&#xFF0C;&#x4E00;&#x4E3E;&#x591A;&#x5F97;&#x3002;&#x6240;&#x4EE5;&#x51CF;&#x7A0E;&#x662F;&#x826F;&#x836F;&#xFF0C;&#x80FD;&#x5E26;&#x52A8;&#x7ECF;&#x6D4E;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#x3002;</strong></p>
<p><strong>&#x53EF;&#x8FD9;&#x4E2A;&#x5047;&#x8BBE;&#x5FFD;&#x7565;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5E02;&#x573A;&#x9760;&#x4EC0;&#x4E48;&#x9A71;&#x52A8;----&#x8D2D;&#x4E70;&#x529B;&#x9700;&#x6C42;&#x3002;&#x6CA1;&#x6709;&#x65B0;&#x589E;&#x9700;&#x6C42;&#xFF0C;&#x4F1A;&#x6269;&#x5927;&#x751F;&#x4EA7;&#xFF1F;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#x4F60;&#x5356;&#x7ED9;&#x8C01;&#xFF1F;&#x51CF;&#x7A0E;&#x4EE5;&#x540E;&#xFF0C;&#x4F01;&#x4E1A;&#x5229;&#x6DA6;&#x591A;&#x4E86;&#x4F1A;&#x5927;&#x90E8;&#x5206;&#x62FF;&#x6765;&#x7ED9;&#x5458;&#x5DE5;&#x53D1;&#x5956;&#x91D1;&#xFF1F;&#x4F60;&#x662F;&#x8001;&#x677F;&#x4F60;&#x4F1A;&#x4E48;&#xFF1F;</strong></p>
<p><strong>&#x7A0E;&#x6536;&#x672C;&#x8D28;&#x662F;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#xFF0C;&#x7528;&#x5BCC;&#x4EBA;&#x7684;&#x94B1;&#x8865;&#x8D34;&#x7A77;&#x4EBA;&#x3002;&#x51CF;&#x7A0E;&#x4EE5;&#x540E;&#xFF0C;&#x56FD;&#x5BB6;&#x80FD;&#x7528;&#x6765;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x7684;&#x94B1;&#x53D8;&#x5C11;&#x4E86;&#xFF0C;&#x4EE5;&#x524D;&#x7528;&#x6765;&#x4FEE;&#x94C1;&#x8DEF;&#x7535;&#x7F51;&#x533B;&#x9662;&#x548C;&#x7ED9;&#x5E95;&#x5C42;&#x8865;&#x8D34;&#x798F;&#x5229;&#x7684;&#x94B1;&#xFF0C;&#x51CF;&#x5230;&#x4E86;&#x5BCC;&#x4EBA;&#x53E3;&#x888B;&#x91CC;&#x3002;</strong></p>
<p><strong>&#x6240;&#x4EE5;&#x51CF;&#x7A0E;&#x4EE5;&#x540E;&#x771F;&#x5B9E;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x9700;&#x6C42;&#x6CA1;&#x6709;&#x589E;&#x52A0;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5927;&#x4F01;&#x4E1A;&#x90FD;&#x4E0D;&#x4F1A;&#x53BB;&#x6269;&#x5927;&#x518D;&#x751F;&#x4EA7;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x8FD9;&#x90E8;&#x5206;&#x62FF;&#x5230;&#x7684;&#x94B1;&#x505A;&#x8D44;&#x672C;&#x5168;&#x7403;&#x6D41;&#x52A8;&#x5957;&#x5229;&#xFF0C;&#x52A0;&#x6760;&#x6746;&#x7092;&#x623F;&#x7092;&#x5730;&#x7092;&#x5927;&#x5B97;&#x7092;&#x80A1;&#x7968;&#xFF0C;&#x63A8;&#x9AD8;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#xFF0C;&#x4E0D;&#x7136;&#x4F60;&#x4EE5;&#x4E3A;&#x6E29;&#x54E5;&#x534E;&#x4F26;&#x6566;&#x9999;&#x6E2F;&#x7684;&#x9AD8;&#x623F;&#x4EF7;&#x54EA;&#x6765;&#x7684;&#xFF0C;&#x5168;&#x90E8;&#x9760;&#x8D5A;&#x5DE5;&#x8D44;&#x7684;&#x4E2D;&#x4EA7;&#x548C;&#x5E95;&#x5C42;&#x8D2B;&#x82E6;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x4E70;&#x4E0A;&#x6765;&#x7684;&#x4E48;&#xFF1F;</strong></p>
<p><strong>&#x6700;&#x540E;&#x7092;&#x9AD8;&#x7684;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x518D;&#x8BA9;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x63A5;&#x76D8;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x95ED;&#x73AF;&#x3002;</strong></p>
<p>05</p>
<p>&#x66F4;&#x6709;&#x610F;&#x601D;&#x7684;&#x662F;&#xFF0C;&#x9664;&#x53BB;&#x5927;&#x5E45;&#x51CF;&#x7A0E;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E00;&#x5E74;&#x8D77;&#xFF0C;&#x5C0F;&#x6CC9;&#x5F00;&#x59CB;&#x4E86;&#x53F2;&#x65E0;&#x524D;&#x4F8B;&#x7684;&#x91CF;&#x5316;&#x5BBD;&#x677E;&#x653F;&#x7B56;&#x3002;<strong>&#x8FD9;&#x51E0;&#x4E2A;&#x5927;&#x62DB;**</strong>&#x53E0;&#x52A0;&#x5728;&#x4E00;&#x8D77;&#x5BF9;&#x4E2D;&#x4EA7;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x51E0;&#x8FDE;&#x6740;**&#x3002;</p>
<p>&#x8D85;&#x53D1;&#x7684;&#x8D27;&#x5E01;&#x7A00;&#x91CA;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D85;&#x53D1;&#x8D27;&#x5E01;&#x548C;&#x51CF;&#x7A0E;&#x5E26;&#x6765;&#x7684;&#x5229;&#x6DA6;&#x4E00;&#x8D77;&#x8FDB;&#x4E00;&#x6B65;&#x63A8;&#x9AD8;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x52A0;&#x901F;&#x65E5;&#x672C;&#x4E2D;&#x4EA7;&#x5760;&#x5165;&#x4E0B;&#x6D41;&#x793E;&#x4F1A;&#x7684;&#x8D77;&#x70B9;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x542C;&#x8BF4;&#x91CF;&#x5316;&#x5BBD;&#x677E;&#x662F;&#x4ECE;08&#x5E74;&#x91D1;&#x878D;&#x5371;&#x673A;&#x5F00;&#x59CB;&#xFF0C;&#x5176;&#x5B9E;&#x5728;2001&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x5C31;&#x5F00;&#x542F;&#x4E86;&#x91CF;&#x5316;&#x5BBD;&#x677E;&#x8FD9;&#x4E2A;&#x8D85;&#x7EA7;&#x6B66;&#x5668;&#x523A;&#x6FC0;&#x7ECF;&#x6D4E;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41stzopoK7UTXOjvRV8BEwhwA6NKwialnFjGOo00jLHhA1GcqFickAicoOSMpu62jCjy3cXIj41rTicrA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x5982;&#x679C;&#x8BF4;&#x5C0F;&#x6CC9;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x653F;&#x7B56;&#x662F;&#x6253;&#x788E;&#x5927;&#x591A;&#x6570;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x4E2D;&#x4EA7;&#x68A6;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x90A3;&#x540E;&#x9762;&#x4E0A;&#x6765;&#x7684;&#x9996;&#x76F8;&#x5B89;&#x500D;&#x664B;&#x4E09;&#x66F4;&#x8BA9;&#x4ED6;&#x4EEC;&#x7EDD;&#x671B;&#x3002;</p>
<p>&#x5B89;&#x500D;&#x5728;2012&#x5E74;&#x5E95;&#x91CD;&#x65B0;&#x4E0A;&#x53F0;&#x540E;&#xFF0C;&#x629B;&#x51FA;&#x4E86;&#x5B89;&#x500D;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;<strong>&#x8D85;&#x7EA7;&#x91CF;&#x5316;&#x5BBD;&#x677E;&#x4E5F;&#x5728;&#x8FD9;&#x4E00;&#x5E74;&#x5F00;&#x542F;&#x3002;</strong></p>
<p><strong><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41stzopoK7UTXOjvRV8BEwh2ib9AmDQicvPHibFUXHOj1cjmyib74wAqLFEvJOTY60PJWSSIdRFxQ5xpw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></strong></p>
<p><strong>&#x5B89;&#x500D;&#x7ECF;&#x6D4E;&#x5B66;&#x5728;&#x652F;&#x6301;&#x5927;&#x4F01;&#x4E1A;&#x4E0A;&#x4E0D;&#x9057;&#x4F59;&#x529B;&#x3002;</strong></p>
<p><strong>&#x800C;&#x4E14;&#x66F4;&#x5F3A;&#x8C03;&#x81EA;&#x7531;&#x7ECF;&#x6D4E;&#x548C;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#xFF0C;&#x4E8E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x5F00;&#x542F;&#x4E86;&#x5927;&#x89C4;&#x6A21;&#x5370;&#x949E;&#x523A;&#x6FC0;&#x7ECF;&#x6D4E;&#xFF0C;&#x653F;&#x5E9C;&#x4E3E;&#x503A;&#x6295;&#x8D44;&#x548C;&#x65E5;&#x5143;&#x5927;&#x5E45;&#x8D2C;&#x503C;&#x4E09;&#x677F;&#x65A7;&#x3002;</strong></p>
<p>&#x5728;&#x5B89;&#x500D;&#x7684;&#x523A;&#x6FC0;&#x653F;&#x7B56;&#x4E0B;&#xFF0C;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x5F00;&#x59CB;&#x91CD;&#x56DE;&#x6269;&#x5F20;&#xFF0C;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x51FA;&#x73B0;&#x4E86;&#x53EF;&#x559C;&#x5C40;&#x9762;&#xFF1A;&#x3002;</p>
<p>1&#xFF0C;&#x4E1C;&#x4EAC;&#x80A1;&#x5E02;&#x65E5;&#x7ECF;&#x6307;&#x6570;&#x4ECE;8000&#x70B9;&#x6500;&#x5347;&#x5230;2&#x4E07;2000&#x70B9;&#xFF1B;&#x3000;&#x3000;</p>
<p>2&#xFF0C;&#x65E5;&#x672C;&#x7684;GDP&#x603B;&#x503C;&#x521B;&#x4E0B;&#x4E86;&#x5386;&#x53F2;&#x6700;&#x9AD8;&#x503C;&#xFF0C;&#x5E76;&#x671D;&#x5411;600&#x4E07;&#x4EBF;&#x65E5;&#x5143;&#x76EE;&#x6807;&#x8FC8;&#x8FDB;&#xFF1B;&#x3000;&#x3000;</p>
<p>3&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x6709;&#x6548;&#x6C42;&#x4EBA;&#x500D;&#x7387;&#x8D85;&#x8FC7;&#x6CE1;&#x6CAB;&#x7ECF;&#x6D4E;&#x65F6;&#x671F;&#xFF0C;&#x4E3A;&#x8FD1;40&#x5E74;&#x6765;&#x7684;&#x6700;&#x9AD8;&#x70B9;&#xFF0C;&#x8FBE;&#x5230;1.64&#x500D;&#xFF1B;&#x3000;&#x3000;</p>
<p>4&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x5931;&#x4E1A;&#x7387;&#x521B;&#x4E0B;&#x6CE1;&#x6CAB;&#x7ECF;&#x6D4E;&#x5D29;&#x6E83;&#x4EE5;&#x6765;&#x7684;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x4E3A;2.40%&#xFF1B;</p>
<p><strong>&#x7136;&#x800C;&#x7ECF;&#x5386;&#x4E86;&#x591A;&#x5E74;&#x91CF;&#x5316;&#x5BBD;&#x677E;&#x7684;&#x5272;&#x97ED;&#x83DC;&#x7A00;&#x91CA;&#x8D2D;&#x4E70;&#x529B;&#x4EE5;&#x540E;&#xFF0C;&#x591A;&#x6570;&#x65E5;&#x672C;&#x4EBA;&#x5BF9;&#x7ECF;&#x6D4E;&#x590D;&#x82CF;&#x5E76;&#x6CA1;&#x5565;&#x611F;&#x53D7;&#x3002;</strong></p>
<p><img src="data:image/gif;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAYAAAAfFcSJAAAADUlEQVQImWNgYGBgAAAABQABh6FO1AAAAABJRU5ErkJggg==" alt=""></p>
<p><strong>&#x4E3A;&#x4EC0;&#x4E48;78%&#x65E5;&#x672C;&#x4EBA;&#x5BF9;&#x201C;&#x6216;&#x521B;&#x6218;&#x540E;&#x6700;&#x957F;&#x7ECF;&#x6D4E;&#x590D;&#x82CF;&#x201D;&#x65E0;&#x611F;&#xFF0C;&#x56E0;&#x4E3A;&#x9760;&#x653E;&#x6C34;&#x653E;&#x51FA;&#x6765;&#x7684;&#x7ECF;&#x6D4E;&#x590D;&#x82CF;&#xFF0C;&#x53EA;&#x5BF9;&#x6709;&#x4EA7;&#x9636;&#x7EA7;&#x6709;&#x5229;&#x3002;&#x4E2D;&#x4EA7;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x6512;&#x90A3;&#x70B9;&#xFF0C;&#x65E9;&#x5C31;&#x5728;&#x524D;&#x9762;&#x90A3;&#x5341;&#x51E0;&#x5E74;&#x91CC;&#x5272;&#x97ED;&#x83DC;&#x91CC;&#x5272;&#x5149;&#x4E86;&#x3002;</strong></p>
<p>&#x5927;&#x524D;&#x7814;&#x4E00;&#x7684;M&#x578B;&#x793E;&#x4F1A;&#x7406;&#x8BBA;&#x8FD8;&#x662F;&#x9760;&#x8C31;&#xFF0C;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;78%&#x6210;&#x4E3A;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x5BF9;&#x7ECF;&#x6D4E;&#x590D;&#x82CF;&#x65E0;&#x611F;&#x4E86;&#xFF0C;&#x548C;&#x5927;&#x524D;&#x7814;&#x4E00;&#x63CF;&#x8FF0;&#x7684;80%&#x4E5F;&#x57FA;&#x672C;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x770B;&#x770B;&#x91CF;&#x5316;&#x5BBD;&#x677E;&#x4E0B;&#x7684;&#x65E5;&#x672C;&#x4EBA;&#x600E;&#x4E48;&#x8BF4;&#x5427;&#x3002;</p>
<blockquote>
<pre><code>    &#x201C;&#x666F;&#x6C14;&#x6062;&#x590D;&#xFF1F;&#x90A3;&#x662F;&#x5927;&#x516C;&#x53F8;&#xFF0C;&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x79CD;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x4E0D;&#x518D;&#x6076;&#x5316;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#x3002;&#x201D;&#x5927;&#x5408;&#x5408;&#x6210;&#x6811;&#x8102;&#x673A;&#x68B0;&#x52A0;&#x5DE5;&#x516C;&#x53F8;&#x7684;&#x5CA9;&#x6E0A;&#x6E05;&#x9053;&#x603B;&#x7ECF;&#x7406;&#x6124;&#x6124;&#x4E0D;&#x5E73;&#x5730;&#x5BF9;&#x300A;&#x65E5;&#x672C;&#x65B0;&#x534E;&#x4FA8;&#x62A5;&#x300B;&#x8BF4;&#x3002;

    &#x6CE1;&#x6CAB;&#x7ECF;&#x6D4E;&#x7834;&#x706D;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x4E00;&#x4E2A;&#x5382;&#x5BB6;&#x7684;&#x6708;&#x9500;&#x552E;&#x989D;&#x5C31;&#x8FBE;1500&#x4E07;&#x65E5;&#x5143;&#xFF0C;&#x4F46;&#x5982;&#x4ECA;&#x53EA;&#x6709;&#x4E94;&#x516D;&#x5341;&#x4E07;&#x65E5;&#x5143;&#xFF0C;&#x56E0;&#x6B64;&#x5DF2;&#x597D;&#x51E0;&#x5E74;&#x6CA1;&#x94B1;&#x7ED9;&#x5458;&#x5DE5;&#x53D1;&#x5956;&#x91D1;&#x4E86;&#x3002;

    &#x5C0F;&#x516C;&#x53F8;&#x5982;&#x6B64;&#xFF0C;&#x90A3;&#x4E48;&#x96F6;&#x552E;&#x4E1A;&#x5982;&#x4F55;&#x5462;&#xFF1F;&#x4F4D;&#x4E8E;&#x4E1C;&#x4EAC;&#x54C1;&#x5DDD;&#x533A;&#x7684;&#x201C;&#x4E07;&#x5BFF;&#x56ED;&#x8336;&#x9986;&#x201D;&#x7684;&#x8001;&#x677F;&#x5A18;&#x8BF4;&#xFF1A;&#x201C;&#x5404;&#x5BB6;&#x5E97;&#x94FA;&#x90FD;&#x7EB7;&#x7EB7;&#x5012;&#x95ED;&#xFF0C;&#x8FD8;&#x8BF4;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x597D;&#xFF1F;&#x6211;&#x4EEC;&#x592B;&#x59BB;&#x8981;&#x662F;&#x80FD;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#xFF0C;&#x65E9;&#x5C31;&#x5173;&#x6389;&#x8FD9;&#x4E0D;&#x8D5A;&#x94B1;&#x7684;&#x5E97;&#x4E86;&#x3002;&#x201D;

    &#x9694;&#x58C1;&#x4E00;&#x4F4D;&#x53EB;&#x7247;&#x5188;&#x7684;&#x70B9;&#x5FC3;&#x5E97;&#x8001;&#x677F;&#x8BF4;&#xFF1A;&#x201C;&#x5927;&#x4F01;&#x4E1A;&#x7ECF;&#x8425;&#x597D;&#x8F6C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x5927;&#x5E45;&#x5EA6;&#x88C1;&#x5458;&#x3002;&#x8FD9;&#x5E74;&#x5934;&#x65E5;&#x5B50;&#x597D;&#x8FC7;&#x7684;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x5C0F;&#x64AE;&#x5927;&#x6B3E;&#x3002;&#x201D;
</code></pre></blockquote>
<p>&#x4EE5;&#x524D;&#x770B;&#x8FC7;&#x4E2A;&#x5F62;&#x8C61;&#x7684;&#x8BF4;&#x6CD5;&#x3002;</p>
<p>&#x4E0D;&#x65AD;&#x91CF;&#x5316;&#x5BBD;&#x677E;&#xFF08;&#x6EE5;&#x53D1;&#x7EB8;&#x5E01;&#xFF09;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x63A8;&#x9AD8;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#xFF0C;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x7684;&#x4E0A;&#x5347;&#xFF0C;&#x5C31;&#x50CF;&#x9AD8;&#x94C1;&#x79BB;&#x5F00;&#x4E86;&#x7AD9;&#x53F0;&#xFF0C;&#x7AD9;&#x53F0;&#x4E0A;&#x7684;&#x4EBA;&#x53EA;&#x80FD;&#x5E72;&#x77AA;&#x773C;&#x3002;</p>
<p>&#x8D44;&#x4EA7;&#x5347;&#x503C;&#x4F1A;&#x52A0;&#x5FEB;&#x793E;&#x4F1A;&#x7684;&#x5206;&#x5316;&#x7A0B;&#x5EA6;&#xFF0C;&#x6709;&#x4EA7;&#x7684;&#x5730;&#x4E3B;&#x4F1A;&#x8F7B;&#x677E;&#x5C06;&#x65E0;&#x6570;&#x5E95;&#x5C42;&#x5C4C;&#x4E1D;&#x77AC;&#x95F4;&#x79D2;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8E29;&#x4E0A;&#x4E00;&#x4E07;&#x53EA;&#x811A;&#xFF0C;&#x6C38;&#x4E16;&#x4E0D;&#x5F97;&#x7FFB;&#x8EAB;&#x3002;</p>
<p><strong>&#x8F9B;&#x82E6;&#x5DE5;&#x4F5C;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x5C0F;&#x5FAE;&#x4F01;&#x4E1A;&#x4E3B;&#x548C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x662F;&#x91CF;&#x5316;&#x5BBD;&#x677E;&#x7684;&#x6700;&#x5927;&#x53D7;&#x5BB3;&#x8005;&#x3002;</strong></p>
<p>&#x7528;&#x901A;&#x4FD7;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x624B;&#x91CC;&#x7684;&#x94B1;&#x53D8;&#x6BDB;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8D44;&#x4EA7;&#x5347;&#x503C;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4ECE;08&#x5E74;&#x56DB;&#x4E07;&#x4EBF;&#x5F00;&#x59CB;&#xFF0C;&#x56FD;&#x5185;&#x5F88;&#x591A;&#x4EBA;&#x4E5F;&#x6709;&#x540C;&#x6837;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x56DB;&#x4E07;&#x4EBF;&#x7684;&#x597D;&#x5904;&#x5F53;&#x7136;&#x6709;&#xFF0C;&#x57FA;&#x5EFA;&#x548C;&#x4EA7;&#x4E1A;&#x90FD;&#x6709;&#x4E86;&#x5347;&#x7EA7;&#xFF0C;&#x8FD9;&#x662F;&#x8089;&#x773C;&#x770B;&#x5F97;&#x89C1;&#x7684;&#x3002;</p>
<p><strong>&#x574F;&#x5904;&#x662F;&#x8D27;&#x5E01;&#x6EE5;&#x53D1;&#x5E26;&#x6765;&#x4E86;&#x6025;&#x901F;&#x7684;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x6FC0;&#x5316;&#xFF0C;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x63A8;&#x9AD8;&#x7684;&#x6076;&#x679C;&#x4E5F;&#x7559;&#x7ED9;&#x4E86;&#x4E2D;&#x56FD;&#x81EA;&#x5DF1;&#xFF0C;&#x638C;&#x63E1;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x7684;&#x5BCC;&#x8C6A;&#x4EEC;&#x4E00;&#x4E2A;&#x4E2A;&#x722C;&#x4E0A;&#x4E86;&#x80E1;&#x6DA6;&#x5BCC;&#x8C6A;&#x699C;&#x3002;</strong></p>
<p>&#x5404;&#x4F4D;&#x53EF;&#x4EE5;&#x56DE;&#x5FC6;&#x4E00;&#x4E0B;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4ECE;&#x90A3;&#x4E00;&#x5E74;&#x8D77;&#xFF0C;&#x623F;&#x4EF7;&#x6025;&#x5267;&#x98D9;&#x5347;&#xFF0C;&#x8D44;&#x4EA7;&#x6536;&#x76CA;&#x548C;&#x85AA;&#x8D44;&#x6536;&#x76CA;&#x7684;&#x5DEE;&#x8DDD;&#x6301;&#x7EED;&#x62C9;&#x5927;&#x3002;</p>
<p>&#x4E0D;&#x5149;&#x662F;&#x65E5;&#x672C;&#xFF0C;&#x6574;&#x4E2A;&#x4E1C;&#x4E9A;&#x90FD;&#x5DEE;&#x4E0D;&#x591A;&#x3002;</p>
<p>&#x548C;&#x6211;&#x4EEC;&#x9694;&#x6D77;&#x76F8;&#x671B;&#x7684;&#x53F0;&#x6E7E;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x751F;&#x85AA;&#x8D44;90&#x5E74;&#x5F00;&#x59CB;&#x5C31;&#x518D;&#x6CA1;&#x589E;&#x957F;&#x8FC7;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41qianxpQL0rkiciarH8L559K8kpEegM63C09OgwbFyicSBals0VDRCIKjH2vMeSKJDesaNQtLCyL7dtA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p><strong>&#x65E5;&#x672C;&#x56FD;&#x7A0E;&#x5385;&#x7684;&#x7EDF;&#x8BA1;&#x663E;&#x793A;&#xFF0C;2014&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x201C;&#x8D2B;&#x56F0;&#x7FA4;&#x4F53;&#x201D;&#x7EA6;1139&#x4E07;&#x4EBA;&#xFF0C;&#x8F83;1999&#x5E74;&#x7684;&#x7EA6;804&#x4E07;&#x6FC0;&#x589E;42%&#x3002;</strong></p>
<p>&#x5B89;&#x500D;&#x653F;&#x5E9C;2012&#x5E74;&#x5E95;&#x4E0A;&#x53F0;&#xFF0C;&#x5728;&#x91CF;&#x5316;&#x5BBD;&#x677E;&#x8FD9;&#x4E2A;&#x5927;&#x6740;&#x5668;&#x4F5C;&#x7528;&#x4E0B;&#x3002;</p>
<p><strong>&#x5230;2014&#x5E74;&#x77ED;&#x77ED;&#x4E24;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x65E5;&#x672C;&#x201C;&#x8D2B;&#x56F0;&#x7FA4;&#x4F53;&#x201D;&#x53C8;&#x589E;&#x52A0;&#x7EA6;50&#x4E07;&#x4EBA;&#x3002;</strong></p>
<p>&#x5403;&#x4F4E;&#x4FDD;&#x7684;&#x8D64;&#x8D2B;&#x9636;&#x5C42;&#x4E5F;&#x5728;&#x6269;&#x5927;&#x3002;&#x539A;&#x751F;&#x52B3;&#x52A8;&#x7701;&#x7EDF;&#x8BA1;&#x663E;&#x793A;&#xFF0C;&#x622A;&#x81F3;2015&#x5E74;&#x5E95;&#xFF0C;&#x9886;&#x53D6;&#x4F4E;&#x4FDD;&#x7684;&#x5BB6;&#x5EAD;&#x8FBE;163.4&#x4E07;&#x6237;&#xFF0C;&#x603B;&#x4EBA;&#x6570;&#x4E3A;216.6&#x4E07;&#x4EBA;&#xFF0C;&#x53CC;&#x53CC;&#x521B;&#x51FA;&#x65B0;&#x9AD8;&#x3002;&#x3000;&#x3000;</p>
<p>&#x65E5;&#x672C;&#x96F6;&#x50A8;&#x84C4;&#x5BB6;&#x5EAD;&#x5360;&#x6BD4;&#x5DF2;&#x8FBE;&#x7EA6;30%&#xFF0C;&#x800C;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#xFF0C;&#x8FD9;&#x4E00;&#x6BD4;&#x4F8B;&#x4EC5;&#x4E3A;5%&#xFF0C;&#x201C;&#x5982;&#x4ECA;&#xFF0C;&#x6BCF;3&#x4E2A;&#x5BB6;&#x5EAD;&#x4E2D;&#x5C31;&#x6709;1&#x4E2A;&#x5BB6;&#x5EAD;&#x65E0;&#x5B58;&#x6B3E;&#x201D;&#x3002;</p>
<p><strong>&#x4E00;&#x8FB9;&#x662F;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#x7684;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#xFF0C;&#x53E6;&#x4E00;&#x8FB9;&#x5374;&#x662F;&#x5728;&#x5B89;&#x500D;&#x653F;&#x5E9C;&#x4E0A;&#x53F0;&#x540E;&#xFF0C;&#x65E5;&#x672C;&#x5927;&#x4F01;&#x4E1A;&#x548C;&#x5BCC;&#x88D5;&#x7FA4;&#x4F53;&#x8D22;&#x5BCC;&#x5C61;&#x521B;&#x65B0;&#x9AD8;</strong></p>
<p>&#x8D22;&#x52A1;&#x7701;&#x7684;&#x7EDF;&#x8BA1;&#x663E;&#x793A;&#xFF0C;2014&#x5E74;&#x5EA6;&#xFF0C;&#x65E5;&#x672C;&#x7EA6;5000&#x5BB6;&#x5927;&#x4F01;&#x4E1A;&#x7559;&#x5B58;&#x7684;&#x5229;&#x6DA6;&#x8FBE;299.5&#x4E07;&#x4EBF;&#x65E5;&#x5143;&#xFF0C;&#x540C;&#x6BD4;&#x589E;&#x52A0;14&#x4E07;&#x4EBF;&#x65E5;&#x5143;&#xFF0C;&#x8FDE;&#x7EED;8&#x5E74;&#x521B;&#x51FA;&#x65B0;&#x9AD8;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x300A;&#x798F;&#x5E03;&#x65AF;&#x300B;&#x6742;&#x5FD7;&#x65E5;&#x524D;&#x53D1;&#x5E03;&#x65E5;&#x672C;&#x5BCC;&#x8C6A;&#x699C;&#x663E;&#x793A;&#xFF0C;&#x65E5;&#x672C;&#x524D;&#x56DB;&#x5341;&#x5927;&#x5BCC;&#x8C6A;&#x7684;&#x603B;&#x8D44;&#x4EA7;2015&#x5E74;&#x5EA6;&#x98D9;&#x6DA8;&#x81F3;15.4&#x4E07;&#x4EBF;&#x65E5;&#x5143;&#xFF0C;&#x5728;&#x5B89;&#x500D;&#x653F;&#x5E9C;&#x6267;&#x653F;&#x7684;4&#x5E74;&#x5185;&#x7FFB;&#x4E86;&#x4E00;&#x500D;&#x4EE5;&#x4E0A;&#x3002;</p>
<p><strong>&#x7A77;&#x4EBA;&#x8D8A;&#x7A77;&#xFF0C;&#x5BCC;&#x4EBA;&#x8D8A;&#x5BCC;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x5DF2;&#x7ECF;&#x662F;&#x5F88;&#x660E;&#x663E;&#x7684;&#x8D8B;&#x52BF;&#x4E86;&#x3002;</strong></p>
<p>&#x5C3E;&#x58F0;&#xFF1A;</p>
<p><strong>&#x5927;&#x524D;&#x7814;&#x4E00;&#x5728;&#x4E66;&#x4E2D;&#x8BB2;&#x5230;&#xFF0C;&#x53EA;&#x8981;&#x57CB;&#x5934;&#x5DE5;&#x4F5C;&#x5C31;&#x4F1A;&#x52A0;&#x85AA;&#x5347;&#x804C;&#xFF0C;&#x8FD9;&#x662F;&#x6218;&#x540E;&#x67B6;&#x6784;&#x65E5;&#x672C;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x5927;&#x524D;&#x63D0;&#xFF0C;&#x53EF;&#x662F;&#x8FD9;&#x4E2A;&#x5927;&#x524D;&#x63D0;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x5D29;&#x584C;&#x4E86;&#x3002;</strong></p>
<p>&#x6218;&#x540E;&#x7684;&#x65E5;&#x672C;&#xFF0C;&#x66FE;&#x7ECF;&#x662F;&#x53EA;&#x8981;&#x6325;&#x6C57;&#x62FC;&#x547D;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x80FD;&#x5F97;&#x5230;&#x56DE;&#x62A5;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x5BF9;&#x5728;&#x7ADE;&#x4E89;&#x4E2D;&#x5931;&#x8D25;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8D2B;&#x56F0;&#x5374;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4ED6;&#x4EEC;&#x4E2A;&#x4EBA;&#x7684;&#x8D23;&#x4EFB;&#x3002;</p>
<p><strong>&#x73B0;&#x5728;&#x7684;&#x4E0A;&#x73ED;&#x65CF;&#x5FC5;&#x987B;&#x89C9;&#x609F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x85AA;&#x6C34;&#x7684;&#x6700;&#x9AD8;&#x5CF0;&#x5E73;&#x5747;&#x662F;&#x5728;40&#x5C81;&#x5DE6;&#x53F3;&#xFF0C;&#x8FC7;&#x4E86;&#x8FD9;&#x4E2A;&#x9AD8;&#x5CF0;&#x5C31;&#x5F88;&#x5C11;&#x6709;&#x673A;&#x4F1A;&#x5347;&#x804C;&#x6216;&#x52A0;&#x85AA;&#xFF0C;&#x56E0;&#x6B64;&#x73B0;&#x5728;&#x5FC5;&#x987B;&#x8981;&#x505A;&#x7684;&#x662F;&#x5236;&#x5B9A;&#x7B26;&#x5408;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x7684;&#x4EBA;&#x751F;&#x89C4;&#x5212;&#x3002;</strong></p>
<p>&#x5927;&#x524D;&#x7814;&#x4E00;&#x8BB2;&#x7684;&#x6545;&#x4E8B;&#x6211;&#x5728;&#x300A;<a href="http://mp.weixin.qq.com/s?__biz=MzU4Mzc4MzIyOA==&amp;mid=2247484154&amp;idx=1&amp;sn=ff3e2701b121518247edfb0239a1e2b9&amp;chksm=fda284a9cad50dbfdcdf90fb710003017db9d40a4e3c922e6857631d7372f894726cb802f19d&amp;scene=21#wechat_redirect" target="_blank">35&#x5C81;&#x662F;&#x4E2A;&#x574E;&#xFF0C;&#x4E3A;&#x5565;&#x5230;&#x5C81;&#x6570;&#x5C31;&#x4E0D;&#x60F3;&#x8981;&#x4F60;&#x4E86;</a>&#x300B;&#x65E9;&#x5C31;&#x8BB2;&#x8FC7;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x513F;&#x4E5F;&#x9A8C;&#x8BC1;&#x4E86;&#x6211;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x5728;996&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x5404;&#x4F4D;&#x5E73;&#x65F6;&#x6E29;&#x60C5;&#x8109;&#x8109;&#x7684;&#x6559;&#x7236;&#x4EEC;&#x7EB7;&#x7EB7;&#x6495;&#x4E0B;&#x9762;&#x5177;&#xFF0C;&#x5F00;&#x59CB;&#x7ED9;&#x5927;&#x5BB6;&#x704C;&#x9E21;&#x6C64;&#xFF0C;&#x6709;&#x4EBA;&#x8BB2;&#x798F;&#x62A5;&#xFF0C;&#x6709;&#x4EBA;&#x8C08;&#x5144;&#x5F1F;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x6CA1;&#x5565;&#x610F;&#x5916;&#xFF0C;<a href="http://mp.weixin.qq.com/s?__biz=MzU4Mzc4MzIyOA==&amp;mid=2247484679&amp;idx=1&amp;sn=2797981ca55328ee3ae0521a4c64e06a&amp;chksm=fda28354cad50a42bfe3e5b9179a57498ddc94612a953bfeb593cb29a41756f7363e1b2fceac&amp;scene=21#wechat_redirect" target="_blank">996&#x4E0D;&#x8FC7;&#x662F;&#x8D44;&#x672C;&#x4EBA;&#x683C;&#x5316;&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;</a>&#x3002;</p>
<p>&#x8BB2;&#x65E5;&#x672C;&#x7684;&#x8FC7;&#x53BB;&#xFF0C;&#x6B63;&#x597D;&#x5C31;&#x662F;&#x8BF4;&#x53EF;&#x80FD;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x51E0;&#x4E2A;&#x8D8B;&#x52BF;&#x5DF2;&#x7ECF;&#x6BD4;&#x8F83;&#x660E;&#x663E;&#x3002;</p>
<ol>
<li><p>&#x5BF9;&#x4E8E;&#x638C;&#x63E1;&#x8D44;&#x6E90;&#x7684;&#x7FA4;&#x4F53;&#xFF0C;&#x8D44;&#x672C;&#xFF08;&#x8D44;&#x6E90;&#x3001;&#x6587;&#x5316;&#x3001;&#x5F71;&#x54CD;&#x529B;&#xFF09;&#x53EF;&#x4EE5;&#x76F8;&#x4E92;&#x8F6C;&#x5316;&#x3002;</p>
</li>
<li><p>&#x8D44;&#x672C;&#x56DE;&#x62A5;&#x7387;&#x5927;&#x4E8E;&#x52B3;&#x52A8;&#x56DE;&#x62A5;&#x7387;&#x5DF2;&#x7ECF;&#x662F;&#x8D8B;&#x52BF;&#xFF0C;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x6162;&#x4E0B;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x4E5F;&#x4F1A;&#x5927;&#x4E8E;&#x5E73;&#x5747;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7387;&#x3002;</p>
</li>
<li><p>&#x9057;&#x4EA7;&#x7EE7;&#x627F;&#x6210;&#x4E3A;&#x4E0B;&#x4E00;&#x4EE3;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x597D;&#x4E0D;&#x597D;&#x7684;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#xFF0C;&#x4E0D;&#x8FC7;&#x672A;&#x6765;&#x4E2D;&#x4EA7;&#x9003;&#x4E0D;&#x8FC7;&#x7684;&#x8FD8;&#x6709;&#x9AD8;&#x989D;&#x9057;&#x4EA7;&#x7A0E;&#xFF0C;&#x6709;&#x94B1;&#x4EBA;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4FE1;&#x6258;&#x3001;&#x57FA;&#x91D1;&#x4F1A;&#x907F;&#x7A0E;&#x4F20;&#x627F;&#x3002;</p>
</li>
<li><p>&#x5982;&#x679C;&#x4EE5;&#x7ECF;&#x6D4E;&#x4E3A;&#x6807;&#x51C6;&#x628A;&#x4EBA;&#x7FA4;&#x5206;&#x6210;&#x51E0;&#x7B49;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x5728;&#x54EA;&#x4E00;&#x7B49;&#xFF0C;&#x83B7;&#x53D6;&#x6210;&#x529F;&#x7684;&#x5929;&#x7136;&#x80FD;&#x529B;&#x662F;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#xFF0C;&#x5DEE;&#x5F02;&#x5728;&#x4E8E;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8D44;&#x6E90;&#x548C;&#x8D44;&#x672C;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8D44;&#x672C;&#xFF0C;&#x4F46;&#x8DB3;&#x591F;&#x52AA;&#x529B;&#xFF0C;&#x4ED6;&#x80FD;&#x548C;&#x6761;&#x4EF6;&#x4F18;&#x8D8A;&#x5BB6;&#x5EAD;&#x7684;&#x4EBA;&#x8FC7;&#x4E0A;&#x540C;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x4E48;&#xFF1F;&#x4E0D;&#x7528;&#x6000;&#x7591;&#xFF0C;&#x7EDD;&#x65E0;&#x53EF;&#x80FD;&#x3002;</p>
</li>
<li><p>&#x5728;&#x50CF;&#x65E5;&#x672C;&#x4E00;&#x6837;&#x56FA;&#x5316;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x5DEE;&#x8DDD;&#x4E0D;&#x662F;&#x4EBA;&#x81EA;&#x7136;&#x80FD;&#x529B;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x800C;&#x662F;&#x673A;&#x4F1A;&#x7684;&#x5DEE;&#x8DDD;&#x3002;&#x5BF9;&#x591A;&#x6570;&#x65E0;&#x4EA7;&#x8005;&#x4EC0;&#x4E48;&#x662F;&#x6210;&#x529F;&#x5462;&#xFF1F;&#x662F;&#x4F60;&#x8DB3;&#x591F;&#x52AA;&#x529B;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x6293;&#x4F4F;&#x5404;&#x79CD;&#x673A;&#x4F1A;&#xFF0C;&#x65E5;&#x5B50;&#x6263;&#x6263;&#x7D22;&#x7D22;&#x8FD8;&#x80FD;&#x8FC7;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD9;&#x5DF2;&#x7136;&#x7B97;&#x662F;&#x6210;&#x529F;&#x4E86;&#x3002;&#x4E0D;&#x7136;&#x4F60;&#x4EE5;&#x4E3A;&#x662F;&#x4EC0;&#x4E48;&#x628A;&#x65E5;&#x672C;&#x5E74;&#x8F7B;&#x4EBA;&#x903C;&#x5165;&#x4E86;&#x4F4E;&#x6B32;&#x671B;&#x793E;&#x4F1A;&#x3002;</p>
</li>
</ol>
<p>&#x9A6C;&#x4E91;&#x6709;&#x53E5;&#x8BDD;&#x7528;&#x5728;&#x65E5;&#x672C;&#x5E74;&#x8F7B;&#x4EBA;&#x8EAB;&#x4E0A;&#x7279;&#x522B;&#x597D;&#xFF1A;&#x5982;&#x4ECA;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x665A;&#x4E0A;&#x60F3;&#x60F3;&#x5343;&#x6761;&#x8DEF;&#xFF0C;&#x65E9;&#x4E0A;&#x9192;&#x6765;&#x8D70;&#x539F;&#x8DEF;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x6539;&#x53D8;&#xFF0C;&#x800C;&#x662F;&#x65E0;&#x529B;&#x6539;&#x53D8;&#x3002;&#x4F4E;&#x6B32;&#x671B;&#x5C31;&#x662F;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x7EDD;&#x671B;&#xFF0C;&#x65E5;&#x672C;&#x666E;&#x901A;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x54EA;&#x6765;&#x4EC0;&#x4E48;&#x5343;&#x6761;&#x8DEF;&#xFF0C;&#x662F;&#x4E00;&#x6761;&#x8DEF;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5BF9;&#x6211;&#x56FD;&#x6765;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;&#x7A97;&#x53E3;&#x671F;&#x8FD8;&#x6CA1;&#x8FC7;&#xFF0C;&#x793E;&#x4F1A;&#x52A8;&#x5458;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x3002;&#x4F9D;&#x7136;&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x673A;&#x4F1A;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x5565;&#x6211;&#x4E00;&#x76F4;&#x8BF4;&#x770B;&#x61C2;&#x653F;&#x7B56;&#x8DDF;&#x7740;&#x8D70;&#x6293;&#x4F4F;&#x51E0;&#x6B21;&#x653F;&#x7B56;&#x7EA2;&#x5229;&#xFF0C;&#x51E0;&#x8F6E;&#x4E0B;&#x6765;&#x5C31;&#x80FD;&#x83B7;&#x5F97;&#x4E0D;&#x9519;&#x7684;&#x79EF;&#x7D2F;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x5E74;&#x603B;&#x542C;&#x5230;&#x4E00;&#x4E2A;&#x8BCD;&#x53EB;&#x6D6E;&#x8E81;&#xFF0C;&#x5927;&#x5BB6;&#x6D6E;&#x8E81;&#x60F3;&#x7740;&#x53D1;&#x8D22;&#xFF0C;&#x4E5F;&#x8BF4;&#x660E;&#x8FD8;&#x6709;&#x673A;&#x4F1A;&#x3002;&#x5565;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x6D6E;&#x8E81;&#x4F5B;&#x7CFB;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BA4;&#x547D;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x5F7B;&#x5E95;&#x8FDB;&#x5165;&#x65E5;&#x672C;&#x90A3;&#x4E2A;&#x8FD9;&#x8F88;&#x5B50;&#x51FA;&#x751F;&#x5C31;&#x8FD9;&#x4E2A;&#x5012;&#x9709;&#x6837;&#x7684;&#x72B6;&#x6001;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x4E3A;&#x4E0B;&#x4E00;&#x4EE3;&#xFF0C;&#x90FD;&#x8BE5;&#x6293;&#x4F4F;&#x8FD9;&#x6BB5;&#x7A97;&#x53E3;&#x671F;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x90FD;&#x6293;&#x4E0D;&#x4F4F;&#xFF0C;&#x5728;&#x56FA;&#x5316;&#x7684;&#x672A;&#x6765;&#x6307;&#x671B;&#x4E0B;&#x4E00;&#x4EE3;&#x6210;&#x529F;&#x4E0D;&#x662F;&#x7B11;&#x8BDD;&#x561B;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x6B21;&#x673A;&#x4F1A;&#x4E0D;&#x5C31;&#x5728;&#x773C;&#x524D;&#x561B;&#xFF0C;&#x4ECE;&#x5E74;&#x521D;&#x5230;&#x73B0;&#x5728;&#x90FD;&#x8BF4;&#x4E86;&#x597D;&#x591A;&#x6B21;&#x4E86;&#xFF0C;&#x6293;&#x4E0D;&#x6293;&#x7684;&#x4F4F;&#x5C31;&#x8981;&#x770B;&#x81EA;&#x5DF1;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="A007.html" class="navigation navigation-prev " aria-label="Previous page: 创业是门手艺">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="A009.html" class="navigation navigation-next " aria-label="Next page: A 009">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"A 008","level":"1.10","depth":1,"next":{"title":"A 009","level":"1.11","depth":1,"path":"A009.md","ref":"A009.md","articles":[]},"previous":{"title":"创业是门手艺","level":"1.9","depth":1,"path":"A007.md","ref":"A007.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"A008.md","mtime":"2025-04-14T10:23:12.235Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-14T10:24:14.338Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

