
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>A 009 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="A010.html" />
    
    
    <link rel="prev" href="A008.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="_sidebar.html">
            
                <a href="_sidebar.html">
            
                    
                    Sidebar
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="A001.html">
            
                <a href="A001.html">
            
                    
                    自我认知是什么以及如何培养
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="A002.html">
            
                <a href="A002.html">
            
                    
                    弱联系的强度：人脉、信息和创新
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="A003.html">
            
                <a href="A003.html">
            
                    
                    为什么35岁职场焦虑一定会来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="A004.html">
            
                <a href="A004.html">
            
                    
                    我们这一代人的困惑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="A005.html">
            
                <a href="A005.html">
            
                    
                    为什么我们需要第三份收入
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="A006.html">
            
                <a href="A006.html">
            
                    
                    你的老师没有告诉你即使你再努力也买不起房
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="A007.html">
            
                <a href="A007.html">
            
                    
                    创业是门手艺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="A008.html">
            
                <a href="A008.html">
            
                    
                    A 008
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="A009.html">
            
                <a href="A009.html">
            
                    
                    A 009
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="A010.html">
            
                <a href="A010.html">
            
                    
                    A 010
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >A 009</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>1944&#x5E74;3&#x6708;10&#x65E5;&#xFF0C;&#x82F1;&#x56FD;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x54C8;&#x8036;&#x514B;&#x51FA;&#x7248;&#x4E86;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x53EB;&#x505A;&#x300A;&#x901A;&#x5F80;&#x5974;&#x5F79;&#x4E4B;&#x8DEF;&#x300B;&#xFF0C;&#x4F5C;&#x4E3A;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7684;&#x65D7;&#x624B;&#xFF0C;&#x54C8;&#x8036;&#x514B;&#x65D7;&#x5E1C;&#x9C9C;&#x660E;&#x7684;&#x63D0;&#x51FA;&#x5BF9;&#x7ECF;&#x6D4E;&#x63A7;&#x5236;&#x7684;&#x6279;&#x5224;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x5426;&#x5B9A;&#xFF0C;&#x5305;&#x62EC;&#x5F53;&#x65F6;&#x5728;&#x6B27;&#x6D32;&#x5927;&#x884C;&#x5176;&#x9053;&#x7684;&#x793E;&#x4F1A;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x3002;&#x540C;&#x6837;&#x7684;&#xFF0C;&#x4ED6;&#x5BF9;&#x884C;&#x4E1A;&#x76D1;&#x7BA1;&#x3001;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x53CA;&#x798F;&#x5229;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x5F3A;&#x70C8;&#x7684;&#x53CD;&#x5BF9;&#x610F;&#x89C1;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x6709;&#x4E24;&#x4F4D;&#x4EAE;&#x778E;&#x773C;&#x7684;&#x7C89;&#x4E1D;&#xFF0C;&#x7537;&#x7684;&#x53EB;&#x7F57;&#x7EB3;&#x5FB7;.&#x91CC;&#x6839;&#xFF0C;&#x5973;&#x7684;&#x53EB;&#x739B;&#x683C;&#x4E3D;&#x7279;.&#x6492;&#x5207;&#x5C14;&#xFF0C;&#x5728;&#x8FD9;&#x4E24;&#x4F4D;&#x8D85;&#x7EA7;&#x7C89;&#x4E1D;&#x7684;&#x63A8;&#x52A8;&#x4E0B;&#xFF0C;&#x54C8;&#x8036;&#x514B;&#x63CF;&#x7ED8;&#x7684;&#x5149;&#x8F89;&#x9053;&#x8DEF;&#x6B63;&#x5F0F;&#x5F00;&#x542F;&#x4E86;&#xFF0C;<strong>&#x4E5F;&#x5C31;&#x662F;&#x4ECE;&#x4ED6;&#x4EEC;&#x8D77;&#xFF0C;&#x5F00;&#x521B;&#x4E86;&#x5974;&#x5F79;&#x4E2D;&#x4EA7;&#x7684;&#x65B0;&#x65F6;&#x4EE3;&#x3002;</strong></p>
<p>&#x4E00;&#x3001;</p>
<p>&#x4E8C;&#x6218;&#x4EE5;&#x540E;&#xFF0C;&#x56E0;&#x4E3A;&#x7F8E;&#x82CF;&#x4E89;&#x9738;&#x5BFC;&#x81F4;&#x7684;&#x5236;&#x5EA6;&#x7ADE;&#x4E89;&#xFF0C;&#x4E3B;&#x8981;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x4E3A;&#x8BA8;&#x597D;&#x6C11;&#x4F17;&#xFF0C;&#x90FD;&#x76F8;&#x7EE7;&#x8FDB;&#x5165;&#x4E86;&#x798F;&#x5229;&#x793E;&#x4F1A;&#x3002;</p>
<p><strong>&#x8FD9;&#x662F;&#x6B27;&#x7F8E;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x6700;&#x5E78;&#x798F;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x7F8E;&#x56FD;&#x68A6;&#x7684;&#x5149;&#x73AF;&#x4E5F;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x9020;&#x5C31;&#x3002;</strong></p>
<p>1973&#x5E74;10&#x6708;&#x7B2C;&#x56DB;&#x6B21;&#x4E2D;&#x4E1C;&#x6218;&#x4E89;&#x5F00;&#x542F;&#xFF0C;&#x4E3A;&#x6253;&#x51FB;&#x4EE5;&#x8272;&#x5217;&#xFF0C;&#x77F3;&#x6CB9;&#x8F93;&#x51FA;&#x7EC4;&#x7EC7;&#x5BA3;&#x5E03;&#x6536;&#x56DE;&#x77F3;&#x6CB9;&#x6807;&#x4EF7;&#x6743;&#xFF0C;&#x5E76;&#x5C06;&#x539F;&#x6CB9;&#x4EF7;&#x683C;&#x4ECE;&#x6BCF;&#x6876;3.011&#x7F8E;&#x5143;&#x63D0;&#x9AD8;&#x5230;10.651&#x7F8E;&#x5143;&#xFF0C;&#x6CB9;&#x4EF7;&#x4E00;&#x591C;&#x95F4;&#x6DA8;&#x4E86;&#x4E09;&#x500D;&#x591A;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x4E0A;&#x8DF3;&#x5230;80&#x591A;&#x7F8E;&#x5143;&#xFF0C;&#x4ECE;&#x800C;&#x89E6;&#x53D1;&#x4E86;&#x4E8C;&#x6218;&#x4E4B;&#x540E;&#x6700;&#x4E25;&#x91CD;&#x7684;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x3002;</p>
<p>&#x798F;&#x5229;&#x793E;&#x4F1A;&#x9700;&#x8981;&#x5927;&#x91CF;&#x7684;&#x8D44;&#x91D1;&#x652F;&#x6301;&#xFF0C;&#x6301;&#x7EED;&#x4E09;&#x5E74;&#x7684;&#x77F3;&#x6CB9;&#x5371;&#x673A;&#x5BF9;&#x4E3B;&#x8981;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x9020;&#x6210;&#x4E86;&#x4E25;&#x91CD;&#x51B2;&#x51FB;&#xFF0C;&#x7F8E;&#x56FD;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x603B;&#x503C;&#x4E0B;&#x964D;&#x4E86;14%&#xFF0C;&#x65E5;&#x672C;&#x4E0B;&#x964D;&#x4E86;20%&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5DE5;&#x4E1A;&#x56FD;&#x7ECF;&#x6D4E;&#x589E;&#x901F;&#x90FD;&#x5728;&#x6025;&#x5267;&#x653E;&#x7F13;&#xFF0C;&#x9AD8;&#x8FBE;&#x4E24;&#x4F4D;&#x6570;&#x7684;&#x901A;&#x80C0;&#x4E5F;&#x4F34;&#x968F;&#x800C;&#x6765;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x5E94;&#x5BF9;&#x53F2;&#x65E0;&#x524D;&#x4F8B;&#x7684;&#x6EDE;&#x6DA8;&#xFF0C;&#x6492;&#x5207;&#x5C14;-&#x91CC;&#x6839;&#x65F6;&#x4EE3;&#x6B63;&#x5F0F;&#x62C9;&#x5F00;&#x5E8F;&#x5E55;&#xFF0C;1979&#x5E74;&#xFF0C;&#x6492;&#x5207;&#x5C14;&#x5F53;&#x9009;&#x4E3A;&#x82F1;&#x56FD;&#x9996;&#x76F8;&#xFF0C;&#x5728;&#x7279;&#x857E;&#x838E;&#x6885;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x662F;&#x82F1;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x5973;&#x9996;&#x76F8;&#xFF0C;&#x5728;&#x5979;&#x5F53;&#x9009;&#x4E4B;&#x524D;&#xFF0C;&#x82F1;&#x56FD;&#x901A;&#x80C0;&#x7387;&#x66FE;&#x7ECF;&#x4E00;&#x5EA6;&#x9AD8;&#x8FBE;26%&#x3002;</p>
<p>&#x4E0A;&#x4EFB;&#x4EE5;&#x540E;&#x7684;&#x6492;&#x5207;&#x5C14;&#x628A;&#x964D;&#x4F4E;&#x901A;&#x80C0;&#x4F5C;&#x4E3A;&#x4E86;&#x7B2C;&#x4E00;&#x6218;&#xFF0C;&#x5979;&#x9010;&#x5E74;&#x964D;&#x4F4E;&#x4E86;&#x8D27;&#x5E01;&#x53D1;&#x884C;&#x91CF;&#xFF0C;&#x7F29;&#x7D27;&#x516C;&#x5171;&#x5F00;&#x652F;&#xFF0C;&#x63D0;&#x9AD8;&#x94F6;&#x884C;&#x5229;&#x7387;&#xFF0C;&#x4E00;&#x7CFB;&#x5217;&#x91D1;&#x878D;&#x653F;&#x7B56;&#x7EC8;&#x4E8E;&#x5F00;&#x59CB;&#x751F;&#x6548;&#xFF0C;1980&#x5E74;&#x901A;&#x80C0;&#x7387;&#x662F;21%&#xFF0C;1981&#x5E74;&#x964D;&#x81F3;7%&#xFF0C;&#x5230;&#x4E86;1987&#x5E74;&#xFF0C;&#x53EA;&#x6709;3%&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x597D;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6291;&#x5236;&#x901A;&#x80C0;&#x5353;&#x6709;&#x6210;&#x6548;&#xFF0C;&#x5973;&#x9996;&#x76F8;&#x7D27;&#x63A5;&#x7740;&#x5C31;&#x53D1;&#x8D77;&#x4E86;&#x4E00;&#x573A;&#x201C;&#x6492;&#x5207;&#x5C14;&#x9769;&#x547D;&#x201D;&#xFF0C;&#x540C;&#x65F6;&#x5728;&#x8D22;&#x653F;&#x3001;&#x7A0E;&#x6536;&#x3001;&#x798F;&#x5229;&#x3001;&#x5DE5;&#x4F1A;&#x7B49;&#x65B9;&#x5411;&#x53D1;&#x8D77;&#x653B;&#x51FB;&#xFF0C;<strong>&#x8BD5;&#x56FE;&#x4E00;&#x4E3E;&#x6467;&#x6BC1;&#x4E8C;&#x6218;&#x540E;&#x82F1;&#x56FD;&#x5DE5;&#x515A;&#x5EFA;&#x7ACB;&#x7684;&#x798F;&#x5229;&#x793E;&#x4F1A;</strong>&#x3002;&#x5305;&#x62EC;&#x79C1;&#x6709;&#x5316;&#x3001;&#x53BB;&#x76D1;&#x7BA1;&#x5316;&#x3001;&#x51CF;&#x7A0E;&#x3001;&#x53D6;&#x6D88;&#x6C47;&#x7387;&#x7BA1;&#x5236;&#x3001;&#x6253;&#x51FB;&#x5DE5;&#x4F1A;&#x529B;&#x91CF;&#x4EE5;&#x53CA;&#x9882;&#x626C;&#x8D22;&#x5BCC;&#x521B;&#x9020;&#x7B49;&#x90FD;&#x6210;&#x4E86;&#x5F53;&#x65F6;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x6D41;&#x610F;&#x5FD7;&#x3002;</p>
<p>&#x6492;&#x5207;&#x5C14;&#x66FE;&#x76F4;&#x8A00;&#x4E0D;&#x8BB3;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x5F53;&#x5C65;&#x884C;&#x653F;&#x6CBB;&#x4E0E;&#x7ECF;&#x6D4E;&#x8D23;&#x4EFB;&#x53D1;&#x751F;&#x77DB;&#x76FE;&#x65F6;&#xFF0C;&#x7ECF;&#x6D4E;&#x7684;&#x9700;&#x8981;&#x5E94;&#x8BE5;&#x5360;&#x7B2C;&#x4E00;&#x4F4D;&#x3002;&#x201D;</p>
<p>&#x5C3D;&#x7BA1;&#x5168;&#x56FD;&#x5931;&#x4E1A;&#x7387;&#x8282;&#x8282;&#x6500;&#x5347;&#xFF0C;&#x5979;&#x4E0D;&#x4E3A;&#x6240;&#x52A8;&#xFF0C;&#x5BA3;&#x79F0;&#xFF0C;<strong>&#x9AD8;&#x798F;&#x5229;&#x653F;&#x7B56;&#x5FC5;&#x987B;&#x6539;&#x53D8;&#xFF0C;&#x653F;&#x5E9C;&#x5BF9;&#x7ECF;&#x6D4E;&#x7684;&#x5E72;&#x9884;&#x5FC5;&#x987B;&#x5F31;&#x5316;&#xFF0C;&#x53D1;&#x6325;&#x5E02;&#x573A;&#x7684;&#x4F5C;&#x7528;</strong>&#x3002;</p>
<p>&#x6492;&#x5207;&#x5C14;&#x6709;&#x53E5;&#x540D;&#x8A00;&#xFF0C;&#x201C;&#x7ECF;&#x6D4E;&#x5B66;&#x662F;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x662F;&#x6539;&#x53D8;&#x7075;&#x9B42;&#x3002;&#x201D;&#x8A00;&#x4E0B;&#x4E4B;&#x610F;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x5FC5;&#x987B;&#x91CD;&#x65B0;&#x53D1;&#x6398;&#x8BF8;&#x5982;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x3001;&#x52E4;&#x4FED;&#x8282;&#x7EA6;&#x7B49;&#x4F20;&#x7EDF;&#x7F8E;&#x5FB7;&#x3002;&#x201C;&#x4E0D;&#x52B3;&#x800C;&#x83B7;&#x201D;&#x7684;&#x798F;&#x5229;&#x793E;&#x4F1A;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x54C8;&#x8036;&#x514B;&#x7684;&#x94C1;&#x7C89;&#xFF0C;&#x6492;&#x5207;&#x5C14;&#x5168;&#x529B;&#x5B9E;&#x8DF5;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#xFF1A;&#x5927;&#x529B;&#x524A;&#x51CF;&#x653F;&#x5E9C;&#x7684;&#x798F;&#x5229;&#x5F00;&#x652F;&#xFF1B;1983&#x5E74;&#x5F00;&#x59CB;&#x5927;&#x89C4;&#x6A21;&#x63A8;&#x884C;&#x56FD;&#x4F01;&#x79C1;&#x6709;&#x5316;&#x653F;&#x7B56;&#x3002;</p>
<p>&#x4ECE;&#x79C1;&#x6709;&#x5316;&#x548C;&#x53BB;&#x798F;&#x5229;&#x5316;&#x5F00;&#x59CB;&#xFF0C;&#x82F1;&#x56FD;&#x4F4E;&#x6536;&#x5165;&#x7684;&#x5E73;&#x6C11;&#x5FC5;&#x987B;&#x4EA4;&#x7EB3;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x8D8A;&#x53D1;&#x7684;&#x5927;&#xFF0C;&#x4E0D;&#x5149;&#x4E2D;&#x4EA7;&#xFF0C;&#x5E95;&#x5C42;&#x5BF9;&#x6492;&#x5207;&#x5C14;&#x4E5F;&#x8D8A;&#x53D1;&#x4E0D;&#x6EE1;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6539;&#x9769;&#x5C31;&#x4F1A;&#x89E6;&#x52A8;&#x5229;&#x76CA;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x89E6;&#x52A8;&#x8C01;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x662F;&#x5C11;&#x6570;&#x8D44;&#x672C;&#x5BB6;&#xFF0C;&#x8FD8;&#x662F;&#x666E;&#x901A;&#x6C11;&#x4F17;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x6B21;&#x6539;&#x9769;&#x90FD;&#x6709;&#x727A;&#x7272;&#x54C1;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x727A;&#x7272;&#x54C1;&#x662F;&#x82F1;&#x56FD;&#x7684;&#x5E7F;&#x5927;&#x4E2D;&#x4EA7;&#x7FA4;&#x4F17;&#x3002;</p>
<blockquote>
<p>1984&#x5E74;6&#x6708;19&#x65E5;&#xFF0C;&#x5728;&#x82F1;&#x56FD;&#x5317;&#x90E8;&#x5357;&#x7EA6;&#x514B;&#x90E1;&#x7684;&#x5965;&#x683C;&#x91CC;&#x592B;&#x70BC;&#x7126;&#x5382;&#x95E8;&#x524D;&#xFF0C;&#x4E00;&#x573A;&#x4E16;&#x7EAA;&#x5927;&#x6218;&#x7206;&#x53D1;&#x3002;&#x6C89;&#x5BC2;&#x4E86;&#x8FD1;1&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x9A91;&#x5175;&#x518D;&#x5EA6;&#x7115;&#x53D1;&#x9752;&#x6625;&#xFF01;</p>
<p>&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x5229;&#x7528;&#x9A91;&#x5175;&#x7684;&#x51B2;&#x51FB;&#x529B;&#x6467;&#x57AE;&#x4E86;&#x7531;6000&#x4EBA;&#x7EC4;&#x6210;&#x7684;&#x9632;&#x7EBF;&#x3002;&#x968F;&#x540E;&#x6570;&#x5343;&#x540D;&#x52C7;&#x58EB;&#x624B;&#x6301;&#x76FE;&#x724C;&#x5927;&#x68D2;&#x5C31;&#x52BF;&#x63A9;&#x6740;&#x3002;&#x7528;3000&#x4EBA;&#x5F7B;&#x5E95;&#x51FB;&#x8D25;6000&#x4EBA;&#xFF0C;&#x521B;&#x9020;&#x4E86;20&#x4E16;&#x7EAA;&#x672B;&#x7684;&#x4E00;&#x6B21;&#x4EE5;&#x5C11;&#x80DC;&#x591A;&#x7684;&#x7ECF;&#x5178;&#x6218;&#x5F79;&#xFF0C;&#x53F2;&#x79F0;&#x201C;&#x5965;&#x683C;&#x91CC;&#x592B;&#x5927;&#x6377;&#x201D;&#x3002;</p>
</blockquote>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43icAbvNlnkDQCsrcV4c7tviaIlTS20DwCQn9tcqicU2MALyXnHicnoQyEAJpG0zstQ1RqmSFm9IAnU8Q/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x9A91;&#x5175;&#x603B;&#x6307;&#x6325;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x9996;&#x76F8;&#x6492;&#x5207;&#x5C14;&#x592B;&#x4EBA;&#x3002;&#x800C;&#x5979;&#x51FB;&#x8D25;&#x7684;&#x5BF9;&#x624B;&#x662F;&#x56E0;&#x4E3A;&#x201C;&#x56FD;&#x4F01;&#x79C1;&#x6709;&#x5316;&#x201D;&#x548C;&#x201C;&#x524A;&#x51CF;&#x798F;&#x5229;&#x201D;&#x65AD;&#x4E86;&#x751F;&#x8BA1;&#x6765;&#x8BA8;&#x8BF4;&#x6CD5;&#x7684;6000&#x4E2A;&#x4E0B;&#x5C97;&#x804C;&#x5DE5;&#x3002;</p>
<p><strong>&#x4E00;&#x4E2A;&#x7FA4;&#x4F53;&#x5728;&#x6539;&#x9769;&#x4E2D;&#x727A;&#x7272;&#x4EE5;&#x540E;&#xFF0C;&#x6574;&#x4E2A;&#x673A;&#x4F53;&#x4F1A;&#x7528;&#x65B0;&#x9648;&#x4EE3;&#x8C22;&#x7684;&#x65B9;&#x5F0F;&#x6362;&#x6765;&#x65B0;&#x751F;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E00;&#x5E55;&#x5176;&#x5B9E;&#x662F;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x6709;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x7ECF;&#x5386;&#x3002;90&#x5E74;&#x4EE3;&#x4F5C;&#x4E3A;&#x6539;&#x9769;&#x5148;&#x950B;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x5927;&#x4E0B;&#x5C97;&#x4E5F;&#x5728;&#x4E1C;&#x4E09;&#x7701;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0B;&#x5C97;&#xFF0C;&#x5835;&#x8DEF;&#x95EE;&#x9898;&#x5C61;&#x89C1;&#x4E0D;&#x9C9C;&#xFF0C;&#x9A6C;&#x8DEF;&#x52A8;&#x4E0D;&#x52A8;&#x5C31;&#x88AB;&#x4E00;&#x7FA4;&#x4EBA;&#x5360;&#x9886;&#xFF0C;&#x4EA4;&#x901A;&#x505C;&#x6EDE;&#xFF0C;&#x6C34;&#x6CC4;&#x4E0D;&#x901A;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43icAbvNlnkDQCsrcV4c7tviar1gBa4Zf6sJBAnYpUfhYe2EzibrBD5JJVp2MtwJ8JxGNZVRlWLTrkhA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x6709;&#x4E00;&#x90E8;&#x7EAA;&#x5F55;&#x7247;&#x53EB;&#x300A;&#x94C1;&#x897F;&#x533A;&#x300B;&#xFF0C;&#x62CD;&#x7684;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x4E0B;&#x5C97;&#x5DE5;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x6CA1;&#x4E0B;&#x5C97;&#x524D;&#x662F;&#x59A5;&#x59A5;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;&#xFF0C;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x6708;&#x85AA;120&#x5757;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x90A3;&#x5730;&#x65B9;&#x653E;&#x5230;&#x5168;&#x56FD;&#x90FD;&#x662F;&#x5DE5;&#x4E1A;&#x91CD;&#x9547;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x4E1C;&#x5317;&#x5DE5;&#x4EBA;&#x7684;&#x5730;&#x4F4D;&#x7EDD;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x4EBA;&#x4EEC;&#x5634;&#x91CC;&#x7684;loser&#xFF0C;&#x5927;&#x6982;&#x548C;&#x73B0;&#x5728;&#x516C;&#x52A1;&#x5458;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5F53;&#x5730;&#x5C0F;&#x4F19;&#x5B50;&#x53EA;&#x8981;&#x662F;&#x80FD;&#x8FDB;&#x5DE5;&#x5382;&#x5E72;&#x6D3B;&#xFF0C;&#x5C0F;&#x59D1;&#x5A18;&#x5F88;&#x591A;&#x633A;&#x7740;&#x80F8;&#x5F80;&#x4E0A;&#x8E6D;&#xFF0C;&#x8FDB;&#x4E86;&#x5DE5;&#x5382;&#x4F60;&#x5C31;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x56FD;&#x5BB6;&#x7BA1;&#x4F60;&#x5403;&#x7BA1;&#x4F60;&#x4F4F;&#xFF0C;&#x7BA1;&#x4F60;&#x751F;&#x8001;&#x75C5;&#x6B7B;&#xFF0C;&#x8FDB;&#x4E0D;&#x4E86;&#x5DE5;&#x5382;&#xFF0C;&#x770B;&#x90FD;&#x6CA1;&#x4EBA;&#x770B;&#x4F60;&#x4E00;&#x773C;&#x3002;</p>
<p>96&#x5E74;&#x4E0B;&#x5C97;&#x6F6E;&#x5927;&#x6492;&#x628A;&#xFF0C;&#x4E00;&#x5BB6;&#x53C8;&#x4E00;&#x5BB6;&#x7684;&#x5DE5;&#x5382;&#x5012;&#x95ED;&#xFF0C;&#x5DE5;&#x4EBA;&#x4E0D;&#x662F;&#x4E0B;&#x5C97;&#x5C31;&#x662F;&#x4E70;&#x65AD;&#x3002;</p>
<p>&#x4E0B;&#x5C97;&#x4EE5;&#x540E;&#x662F;&#x771F;&#x7684;&#x7A77;&#xFF0C;&#x53EA;&#x80FD;&#x6709;&#x6D3B;&#x5C31;&#x5E72;&#xFF0C;&#x7537;&#x7684;&#x505A;&#x82E6;&#x529B;&#xFF0C;&#x8001;&#x5A46;&#x5230;&#x5E02;&#x573A;&#x6361;&#x70C2;&#x83DC;&#x53F6;&#x5B50;&#x3002;</p>
<p>&#x6709;&#x5B69;&#x5B50;&#x7684;&#x66F4;&#x618B;&#x5C48;&#xFF0C;&#x4E3A;&#x4E86;&#x7ED9;&#x5B69;&#x5B50;&#x7F34;&#x5B66;&#x8D39;&#xFF0C;&#x8FD8;&#x8981;&#x5230;&#x9ED1;&#x821E;&#x5385;&#x966A;&#x7537;&#x4EBA;&#x8DF3;&#x821E;&#xFF0C;&#x6709;&#x5BA2;&#x4EBA;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x665A;&#x4E0A;&#x6323;&#x4E2A;&#x5341;&#x6765;&#x5757;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x56E0;&#x4E3A;&#x66F2;&#x5A49;&#x5A77;&#x4ED6;&#x5988;&#x632A;&#x7528;&#x4E0B;&#x5C97;&#x5DE5;&#x4EBA;&#x8865;&#x507F;&#x6B3E;&#xFF0C;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x4E5F;&#x5728;&#x8BA8;&#x8BBA;&#x8FD9;&#x4E2A;&#x4E8B;&#x513F;&#xFF0C;&#x4EB2;&#x5386;&#x8FC7;&#x7684;&#x7F51;&#x53CB;&#x795D;&#x4F73;&#x97F3;&#x662F;&#x8FD9;&#x4E48;&#x63CF;&#x8FF0;&#x7684;&#xFF1A;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK404SZwMvOBc15vQlFqYS8QCAgnLhV3ibtuOSdib07Ke8uicaN9t35wiaKe5dvAnPicwAmaaUzOxcVkia91g/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x89C9;&#x5F97;&#x5F53;&#x65F6;&#x5DE5;&#x4EBA;&#x61D2;&#xFF0C;&#x786E;&#x5B9E;&#x6709;&#x61D2;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x4E0D;&#x662F;&#x61D2;&#x4E0D;&#x61D2;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x6D3B;&#x7ED9;&#x4F60;&#x5E72;&#xFF0C;&#x6EE1;&#x4E16;&#x754C;&#x90FD;&#x662F;&#x4E0B;&#x5C97;&#x5DE5;&#x4EBA;&#xFF0C;75&#x4E07;&#x4EBA;&#x7684;&#x5C0F;&#x57CE;15&#x4E07;&#x4E0B;&#x5C97;&#xFF0C;&#x54EA;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x6D3B;&#x513F;&#xFF0C;&#x4EC5;&#x6709;&#x7684;&#x5DE5;&#x4F5C;&#x673A;&#x4F1A;&#x5230;&#x4E86;&#x7ED9;&#x94B1;&#x5C31;&#x5E72;&#x7684;&#x5730;&#x6B65;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43oUJKfW34fLJ1s99PQkxxfosOBfKgvDjvqFQJOX2NMtz1CPCu0EZZ5Yxa0WpfGzlummhib7jicT11A/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x539F;&#x6765;&#x7684;&#x5382;&#x957F;&#x5728;&#x5DE5;&#x4EBA;&#x4E0B;&#x5C97;&#x4EE5;&#x540E;&#x6447;&#x8EAB;&#x4E00;&#x53D8;&#x6210;&#x4E86;&#x79C1;&#x8425;&#x4E1A;&#x4E3B;&#xFF0C;&#x548C;80&#x5E74;&#x4EE3;&#x7684;&#x82F1;&#x56FD;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x4E0D;&#x5C11;&#x6700;&#x540E;&#x8FD8;&#x4E0A;&#x4E86;&#x5E02;&#xFF0C;&#x6210;&#x4E3A;&#x73B0;&#x5728;&#x7684;&#x5229;&#x7A0E;&#x5927;&#x6237;&#x3002;</p>
<p>&#x5728;&#x897F;&#x5357;&#x7684;&#x6210;&#x90FD;&#x4EBA;&#x4E5F;&#x6709;&#x7740;&#x7C7B;&#x4F3C;&#x7684;&#x7ECF;&#x5386;&#xFF1A;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43oUJKfW34fLJ1s99PQkxxfGwNnC0ILkReUrclj0WX30GUOhCxEMp9m39wHlMTmSzkqJJ3wniaazKA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p><strong>&#x8FD9;&#x4E9B;&#x4EBA;&#x548C;&#x82F1;&#x56FD;&#x56FD;&#x4F01;&#x79C1;&#x6709;&#x5316;&#x524D;&#x7684;&#x4E0B;&#x5C97;&#x804C;&#x5DE5;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x623F;&#x6709;&#x5DE5;&#x4F5C;&#x6709;&#x5B8C;&#x5584;&#x7684;&#x793E;&#x4F1A;&#x798F;&#x5229;&#xFF0C;&#x90FD;&#x662F;&#x59A5;&#x59A5;&#x7684;&#x4E2D;&#x4EA7;&#x3002;</strong></p>
<p>&#x5F53;&#x65F6;&#x4E0B;&#x5C97;&#x9762;&#x4E34;&#x7684;&#x5904;&#x5883;&#x5927;&#x6982;&#x7B49;&#x540C;&#x4E8E;&#xFF0C;40&#x5E74;&#x540E;&#x4F60;&#x516D;&#x5341;&#x4E94;&#x5C81;&#xFF0C;&#x793E;&#x4FDD;&#x7CFB;&#x7EDF;&#x5BA3;&#x5E03;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#xFF0C;&#x4E0D;&#x518D;&#x8FD0;&#x884C;&#x4E86;&#xFF0C;&#x4E4B;&#x524D;&#x4F60;&#x4E70;&#x7684;&#x793E;&#x4FDD;&#xFF0C;&#x6309;&#x5B9A;&#x671F;&#x5229;&#x7387;+&#x672C;&#x91D1;&#x9000;&#x7ED9;&#x4F60;&#xFF0C;&#x6240;&#x6709;&#x5A92;&#x4F53;&#x90FD;&#x5728;&#x5BA3;&#x4F20;&#xFF0C;&#x5FC3;&#x82E5;&#x5728;&#xFF0C;&#x68A6;&#x5C31;&#x5728;&#xFF0C;&#x52A0;&#x4E0A;&#x4E00;&#x9996;&#x201C;&#x4ECE;&#x5934;&#x518D;&#x6765;&#x201D;&#x7684;&#x4F34;&#x594F;&#x3002;</p>
<p>&#x540E;&#x9762;&#x4EBA;&#x4EEC;&#x90FD;&#x8BF4;&#x4E1C;&#x5317;&#x4EBA;&#x4E0D;&#x6C42;&#x4E0A;&#x8FDB;&#x8FFD;&#x6C42;&#x7A33;&#x5B9A;&#xFF0C;&#x90FD;&#x5FD9;&#x7740;&#x8003;&#x516C;&#x52A1;&#x5458;&#x8FDB;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7559;&#x4E0B;&#x4F24;&#x75DB;&#x4EE5;&#x540E;&#x7684;&#x9634;&#x5F71;&#x3002;</p>
<p>&#x4E09;&#x96C6;&#x7684;&#x300A;&#x94C1;&#x897F;&#x533A;&#x300B;&#x4E2D;&#x6709;&#x4E00;&#x96C6;&#x4E13;&#x95E8;&#x8BB2;&#x8273;&#x7C89;&#x8857;&#xFF0C;&#x8273;&#x7C89;&#x8857;&#x91CC;&#x4F4F;&#x7740;&#x5927;&#x91CF;&#x5DE5;&#x4EBA;&#x5BB6;&#x5EAD;&#xFF0C;&#x90A3;&#x4E00;&#x96C6;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5DE5;&#x4EBA;&#x5B50;&#x5F1F;&#xFF0C;&#x8FD9;&#x662F;&#x94C1;&#x897F;&#x6700;&#x7EDD;&#x671B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F4F;&#x7740;&#x88AB;&#x629B;&#x5F03;&#x7684;&#x4EBA;&#x7FA4;&#x3002;</p>
<p>&#x8FD9;&#x7FA4;&#x4EBA;&#x6709;&#x591A;&#x7A77;&#x5462;&#xFF0C;&#x7F51;&#x53CB;&#x8475;&#x7F8E;&#x7F8E;&#x4E5F;&#x8BB2;&#x8FF0;&#x4E86;&#x5979;&#x7684;&#x4EB2;&#x5386;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK404SZwMvOBc15vQlFqYS8QCDboxGDMdt3x1LOfJCh5yPhXLPuHWCciabtVIsNfKkW5ufcWxghZNWyw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x56DB;&#x4E94;&#x5341;&#x5C81;&#x7684;&#x7236;&#x6BCD;&#x4E0B;&#x5C97;&#xFF0C;20&#x5C81;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6CA1;&#x53D7;&#x8FC7;&#x591A;&#x5C11;&#x6559;&#x80B2;&#xFF0C;&#x5BB6;&#x91CC;&#x7A77;&#x7684;&#x53EE;&#x5F53;&#x54CD;&#xFF0C;&#x6BCF;&#x5929;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x5BF9;&#x672A;&#x6765;&#x832B;&#x7136;&#x65E0;&#x63AA;&#x3002;</p>
<p>2000&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x5F88;&#x591A;&#x57CE;&#x5E02;&#x5230;&#x5904;&#x90FD;&#x662F;&#x4E1C;&#x5317;&#x7684;&#x9ED1;&#x793E;&#x4F1A;&#x3001;&#x5C0F;&#x59D0;&#x3002;&#x4ED6;&#x4EEC;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#xFF1F;&#x4ECE;&#x8273;&#x7C89;&#x8857;&#x6765;&#xFF0C;&#x4ECE;&#x5DE5;&#x4EBA;&#x533A;&#x6765;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x7247;&#x5B50;&#x6700;&#x7EC8;&#x6CA1;&#x6709;&#x516C;&#x5F00;&#x4E0A;&#x6620;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x53E6;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x6D88;&#x5931;&#x5728;&#x4EBA;&#x6D77;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43icAbvNlnkDQCsrcV4c7tviaBoKEXRsmEXTrOUibDgmdXvaI4WA3BJ38eZtLSCzk7jJMibdJFKqKNazw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x79C1;&#x6709;&#x5316;&#x5E26;&#x6765;&#x7684;&#x9635;&#x75DB;&#x90FD;&#x662F;&#x76F8;&#x540C;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x5728;&#x6492;&#x5207;&#x5C14;&#x7684;&#x5927;&#x529B;&#x63A8;&#x52A8;&#x4E0B;&#xFF0C;&#x201C;&#x82F1;&#x56FD;&#x7684;&#x793E;&#x4F1A;&#x516C;&#x5E73;&#x6307;&#x6807;&#x5012;&#x9000;&#x4E86;&#x534A;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x56DE;&#x5230;1930&#x5E74;&#x7684;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x8D2B;&#x56F0;&#x548C;&#x793E;&#x4F1A;&#x6392;&#x65A5;&#x518D;&#x6B21;&#x6210;&#x4E3A;&#x4E25;&#x5CFB;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x5728;80&#x5E74;&#x4EE3;&#x540E;&#x671F;&#xFF0C;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x7D27;&#x7F29;&#x653F;&#x7B56;&#x5BFC;&#x81F4;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#xFF0C;&#x4E03;&#x767E;&#x591A;&#x4E07;&#x4EBA;&#x5FCD;&#x9965;&#x6328;&#x997F;&#x3002;</p>
</blockquote>
<p>&#x6ED1;&#x7A3D;&#x7684;&#x662F;&#xFF0C;&#x6492;&#x5207;&#x5C14;&#x4E0A;&#x53F0;&#x540E;&#x5927;&#x529B;&#x63A8;&#x884C;&#x79C1;&#x6709;&#x5316;&#x671F;&#x95F4;&#xFF0C;&#x56FD;&#x9645;&#x77F3;&#x6CB9;&#x4EF7;&#x683C;&#x8D34;&#x6389;&#x4E86;&#x56DB;&#x5206;&#x4E4B;&#x4E09;&#xFF0C;&#x4ECE;&#x4E2D;&#x4E1C;&#x6218;&#x4E89;&#x6700;&#x9AD8;&#x65F6;&#x7684;80&#x591A;&#x7F8E;&#x5143;&#x964D;&#x4F4E;&#x5230;&#x4E86;20&#x591A;&#x7F8E;&#x5143;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x4E0D;&#x9700;&#x8981;&#x91C7;&#x53D6;&#x4EFB;&#x4F55;&#x63AA;&#x65BD;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x901A;&#x80C0;&#x4E86;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5979;&#x771F;&#x7684;&#x80FD;&#x529B;&#x5F3A;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x8FD0;&#x6C14;&#x597D;&#x3002;</p>
<p>&#x4E0D;&#x5149;&#x662F;&#x6C11;&#x4F17;&#xFF0C;&#x5B66;&#x754C;&#x4E5F;&#x5BF9;&#x94C1;&#x5A18;&#x5B50;&#x5F88;&#x53CD;&#x611F;&#x3002;</p>
<p>1985&#x5E74;&#xFF0C;&#x6BCD;&#x6821;&#x725B;&#x6D25;&#x5927;&#x5B66;&#x62D2;&#x7EDD;&#x7ED9;&#x5979;&#x9881;&#x53D1;&#x8363;&#x8A89;&#x5B66;&#x4F4D;&#xFF0C;&#x5728;&#x5BF9;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x8868;&#x51B3;&#x65F6;&#xFF0C;738&#x540D;&#x5B66;&#x8005;&#x6295;&#x4E86;&#x53CD;&#x5BF9;&#x7968;&#x3002;&#x6492;&#x5207;&#x5C14;&#x6210;&#x4E3A;&#x4E86;&#x7B2C;&#x4E00;&#x4F4D;&#x88AB;&#x62D2;&#x7EDD;&#x6388;&#x4E88;&#x8FD9;&#x4E00;&#x8363;&#x8A89;&#x7684;&#x66FE;&#x5728;&#x725B;&#x6D25;&#x5C31;&#x8BFB;&#x7684;&#x82F1;&#x56FD;&#x9996;&#x76F8;&#x3002;</p>
<p>&#x751A;&#x81F3;&#x6492;&#x5207;&#x5C14;&#x6B7B;&#x540E;&#xFF0C;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x7684;&#x6C11;&#x4F17;&#x81EA;&#x53D1;&#x7684;&#x7EC4;&#x7EC7;&#x4E86;&#x5E86;&#x795D;&#x6D3B;&#x52A8;&#xFF0C;&#x4E5F;&#x662F;&#x633A;&#x597D;&#x7B11;&#x7684;&#x4E8B;&#x4E86;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43icAbvNlnkDQCsrcV4c7tviamHPsskGFT9iaicPQUibur2RK3TrtFKKJpjra16eHKjRGf40hThmYsUsXg/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x4E0D;&#x8FC7;&#x5BF9;&#x6492;&#x5207;&#x5C14;&#xFF0C;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x8BC4;&#x4EF7;&#x90FD;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x6BD5;&#x7ADF;&#x7ACB;&#x573A;&#x4E0D;&#x540C;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x662F;&#x79C1;&#x6709;&#x5316;&#x7684;&#x53D7;&#x76CA;&#x8005;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43oUJKfW34fLJ1s99PQkxxfJ9onzZUQXnnZBOr3jYr7fAG4Raf6DReKcmfvxwX0pS3ltDj1DpYcNQ/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x56DE;&#x770B;&#x8FC7;&#x53BB;&#xFF0C;&#x6709;&#x610F;&#x601D;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x6BCF;&#x6B21;&#x7ECF;&#x6D4E;&#x51FA;&#x73B0;&#x6CE2;&#x52A8;&#xFF0C;&#x826F;&#x5FC3;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x90FD;&#x4F1A;&#x5728;&#x5A92;&#x4F53;&#x4E0A;&#x5927;&#x58F0;&#x75BE;&#x547C;&#xFF0C;&#x5C31;&#x50CF;&#x5F53;&#x521D;&#x4E1C;&#x6797;&#x515A;&#x7684;&#x53E3;&#x5934;&#x7985;&#xFF0C;&#x4E3B;&#x516C;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x7B56;&#xFF0C;&#x53EF;&#x4FDD;&#x5927;&#x660E;&#x671D;&#x4E0D;&#x5012;&#x3002;</p>
<p><strong>&#x4ED6;&#x4EEC;&#x8BF4;&#x6765;&#x8BF4;&#x53BB;&#x4E09;&#x4EF6;&#x4E8B;&#xFF0C;&#x56FD;&#x4F01;&#x79C1;&#x6709;&#x5316;&#xFF0C;&#x52A0;&#x5F3A;&#x5E02;&#x573A;&#x7684;&#x4F5C;&#x7528;&#x548C;&#x51CF;&#x7A0E;&#x3002;</strong></p>
<p><strong>&#x4ECE;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7684;&#x5386;&#x53F2;&#x770B;&#xFF0C;&#x56FD;&#x4F01;&#x79C1;&#x6709;&#x5316;&#x548C;&#x52A0;&#x5F3A;&#x5E02;&#x573A;&#x4F5C;&#x7528;&#x8FD9;&#x4E24;&#x4EF6;&#x4E8B;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x5A01;&#x529B;&#x5DE8;&#x5927;&#xFF0C;&#x82F1;&#x56FD;&#x7ED9;&#x6211;&#x4EEC;&#x505A;&#x4E86;&#x699C;&#x6837;&#x3002;</strong></p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43oUJKfW34fLJ1s99PQkxxf8oGiccN8ulPqpUicFlUnIicQYMe4BIIChQjmaC7hzXkCESGHRCEIBjOKA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x770B;&#x660E;&#x767D;&#x4E86;&#x4E48;&#xFF0C;&#x94C1;&#x8DEF;&#x5E74;&#x5E74;&#x6DA8;&#x4EF7;&#xFF0C;&#x7EF4;&#x62A4;&#x80FD;&#x7701;&#x5C31;&#x7701;&#xFF0C;&#x7A77;&#x903C;&#x7231;&#x5750;&#x4E0D;&#x5750;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x6837;&#xFF0C;&#x94C1;&#x8DEF;&#x4E1A;&#x4E3B;&#x8FD8;&#x5929;&#x5929;&#x5411;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x62B1;&#x6028;&#x4E8F;&#x635F;&#xFF0C;&#x8981;&#x6C42;&#x589E;&#x52A0;&#x8865;&#x8D34;&#xFF0C;<strong>&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x529E;&#x6CD5;&#x5C45;&#x7136;&#x662F;&#x94C1;&#x8DEF;&#x91CD;&#x65B0;&#x6536;&#x5F52;&#x56FD;&#x6709;&#x3002;</strong></p>
<p>&#x9F13;&#x5439;&#x94C1;&#x8DEF;&#x79C1;&#x6709;&#x5316;&#x7684;&#x4E8B;&#x513F;&#x5728;&#x6211;&#x56FD;&#x4E5F;&#x662F;&#x5E74;&#x5E74;&#x6709;&#x5929;&#x5929;&#x6709;&#xFF0C;&#x6700;&#x8FD1;&#x6709;&#x4E2A;&#x57CE;&#x9547;&#x5316;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x7684;&#x4E3B;&#x4EFB;&#x5728;&#x8D22;&#x65B0;&#x5199;&#x4E86;&#x7BC7;&#x6587;&#x7AE0;&#x78B0;&#x74F7;&#x9AD8;&#x94C1;&#xFF0C;&#x5927;&#x610F;&#x5C31;&#x662F;&#x9AD8;&#x94C1;&#x662F;&#x4E2A;&#x8D54;&#x672C;&#x751F;&#x610F;&#xFF0C;&#x5229;&#x6DA6;&#x7387;&#x4F4E;&#xFF0C;&#x6309;&#x7167;&#x4ED6;&#x7684;&#x4F30;&#x7B97;&#xFF0C;2016&#x5E74;&#x94C1;&#x603B;&#x4E00;&#x5E74;&#x7684;&#x5229;&#x606F;&#x662F;1568&#x4EBF;&#x5143;&#xFF0C;&#x53EF;&#x94C1;&#x603B;&#x7684;&#x8D22;&#x52A1;&#x62A5;&#x8868;&#x4E0A;2016&#x5E74;&#x5229;&#x606F;&#x662F;752&#x4EBF;&#xFF0C;2017&#x5E74;760&#x4EBF;&#xFF0C;&#x5230;&#x4E86;2018&#x5E74;1-9&#x6708;&#x7684;&#x5229;&#x606F;&#x53EA;&#x6709;492&#x4EBF;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x4EAC;&#x6CAA;&#x9AD8;&#x94C1;&#x65E9;&#x5C31;&#x5F00;&#x59CB;&#x76C8;&#x5229;&#x4E86;&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x5199;&#x4E86;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x603B;&#x4F53;&#x7ED3;&#x8BBA;&#x662F;&#x94C1;&#x8DEF;&#x603B;&#x516C;&#x53F8;&#x8D1F;&#x503A;&#x592A;&#x91CD;&#x9700;&#x8981;&#x8D76;&#x7D27;&#x6539;&#x9769;&#xFF0C;<strong>&#x5F00;&#x51FA;&#x7684;&#x836F;&#x65B9;&#x4F9D;&#x7136;&#x662F;&#x6539;&#x9769;&#x91CD;&#x7EC4;&#xFF0C;&#x6253;&#x7834;&#x56FD;&#x6709;&#x94C1;&#x8DEF;&#x7684;&#x5784;&#x65AD;&#x4F53;&#x5236;&#xFF0C;&#x53D1;&#x6325;&#x5E02;&#x573A;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x5473;&#x9053;&#x3002;</strong></p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43oUJKfW34fLJ1s99PQkxxfgZS4YxtuybMM3aE4Kd8xoBBF3sMXWfxUEkr2Ht5DTboVW8kQzClTibw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x56FD;&#x4F01;&#x79C1;&#x6709;&#x5316;&#x8FD9;&#x4E8B;&#x513F;90&#x5E74;&#x4EE3;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5403;&#x8FC7;&#x4E8F;&#x4E86;&#xFF0C;&#x603B;&#x7ED3;&#x4E86;&#x6559;&#x8BAD;&#x4EE5;&#x540E;&#x53D1;&#x89C9;&#xFF0C;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x5F53;&#x7136;&#x91CD;&#x8981;&#xFF0C;&#x4E0D;&#x8FC7;&#x7A33;&#x5B9A;&#x538B;&#x5012;&#x4E00;&#x5207;&#xFF0C;&#x589E;&#x957F;&#x8DDF;&#x7A33;&#x5B9A;&#x6BD4;&#x8D77;&#x6765;&#xFF0C;&#x72D7;&#x5C41;&#x90FD;&#x4E0D;&#x7B97;&#x3002;</p>
<p><strong>&#x5728;&#x56FD;&#x5185;&#x76EE;&#x524D;&#x7ECF;&#x6D4E;&#x4F53;&#x91CF;&#x4E0B;&#xFF0C;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x79C1;&#x6709;&#x5316;&#x4EE5;&#x540E;&#x518D;&#x5168;&#x9762;&#x5E02;&#x573A;&#x5316;&#xFF0C;&#x7ED3;&#x679C;&#x548C;80&#x5E74;&#x4EE3;&#x82F1;&#x56FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x7535;&#x529B;&#x94C1;&#x8DEF;&#x77F3;&#x5316;&#x7535;&#x4FE1;&#x8FD9;&#x79CD;&#x89C4;&#x6A21;&#x5E9E;&#x5927;&#x7684;&#x884C;&#x4E1A;&#x4F1A;&#x8BDE;&#x751F;&#x4E00;&#x6279;&#x8D85;&#x7EA7;&#x5BCC;&#x8C6A;&#xFF0C;&#x5237;&#x65B0;&#x798F;&#x5E03;&#x65AF;&#x5BCC;&#x8C6A;&#x699C;&#xFF0C;&#x65B0;&#x5BCC;&#x8C6A;&#x4EEC;&#x53C8;&#x4F1A;&#x63A8;&#x52A8;&#x7ACB;&#x6CD5;&#xFF0C;&#x51CF;&#x7A0E;&#x9000;&#x7A0E;&#xFF0C;&#x51CF;&#x5C11;&#x57FA;&#x7840;&#x798F;&#x5229;&#x548C;&#x5E95;&#x5C42;&#x7684;&#x8865;&#x52A9;&#x3002;</strong></p>
<p>&#x793E;&#x4F1A;&#x8FBE;&#x5C14;&#x6587;&#x4E3B;&#x4E49;&#x5C31;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x4EA7;&#x7269;&#xFF0C;&#x4F60;&#x613F;&#x610F;&#x53C2;&#x4E0E;&#x4E48;&#xFF1F;</p>
<p>&#x4E2D;&#x56FD;&#x6709;&#x4F4D;&#x53D7;&#x4EBA;&#x5C0A;&#x656C;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#xFF0C;&#x662F;&#x5168;&#x9762;&#x79C1;&#x6709;&#x5316;&#x7684;&#x6709;&#x529B;&#x63A8;&#x52A8;&#x8005;&#xFF0C;&#x8001;&#x5148;&#x751F;&#x521B;&#x529E;&#x4E86;&#x5929;&#x5219;&#x7ECF;&#x6D4E;&#x7814;&#x7A76;&#x6240;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x540D;&#x95E8;&#x4E4B;&#x540E;&#xFF0C;&#x6C6A;&#x7CBE;&#x536B;&#x7684;&#x4E09;&#x516C;&#x5B50;&#x3002;&#x4E00;&#x5F00;&#x529E;&#x5C31;&#x5F97;&#x5230;&#x4E86;&#x7F8E;&#x56FD;&#x798F;&#x7279;&#x57FA;&#x91D1;&#x4F1A;&#x7684;&#x5927;&#x529B;&#x8D44;&#x52A9;&#x3002;&#xFF08;&#x5173;&#x4E8E;&#x57FA;&#x91D1;&#x4F1A;&#x4E5F;&#x662F;&#x4E2A;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x672A;&#x6765;&#x6709;&#x673A;&#x4F1A;&#x4F1A;&#x8BF4;&#x5230;&#xFF09;&#x3002;</p>
<p><strong>&#x7814;&#x7A76;&#x6240;&#x7684;&#x540D;&#x5B57;&#x6765;&#x5386;&#xFF0C;&#x6CA1;&#x731C;&#x9519;&#x7684;&#x8BDD;&#x5E94;&#x8BE5;&#x662F;&#x90A3;&#x53E5;&#x7269;&#x7ADE;&#x5929;&#x62E9;&#xFF0C;&#x9002;&#x8005;&#x751F;&#x5B58;&#x3002;&#x4E0D;&#x9002;&#x5E94;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x4E0D;&#x9002;&#x5E94;&#x4F60;&#x53EF;&#x4EE5;&#x53BB;&#x6B7B;&#x554A;&#x3002;&#x81EA;&#x7136;&#x754C;&#x4E0D;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x6CD5;&#x5219;&#x561B;&#x3002;</strong></p>
<p>&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x4E3A;&#x4E86;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x597D;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43oUJKfW34fLJ1s99PQkxxf5fDfNibic7Hp8jbmia5gib6uIM1BUjiblCnA5FFL7u2ZIJXgkthyAibbaCVg/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x68B3;&#x7406;&#x5386;&#x53F2;&#xFF0C;&#x6709;&#x65F6;&#x89C9;&#x5F97;&#x8FD9;&#x4E9B;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x771F;&#x662F;&#x597D;&#x7B11;&#xFF0C;&#x9762;&#x5B50;&#x4E0A;&#x7AEF;&#x7684;&#x662F;&#x6E29;&#x6587;&#x5C14;&#x96C5;&#xFF0C;&#x4E3A;&#x6C11;&#x75BE;&#x547C;&#xFF0C;&#x9AA8;&#x5B50;&#x91CC;&#x88C5;&#x7684;&#x5168;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x4E5D;&#x4E5D;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x94F6;&#x884C;&#x66FE;&#x7ECF;&#x7ED9;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x5F00;&#x51FA;&#x51E0;&#x4E2A;&#x836F;&#x65B9;&#xFF0C;&#x5F97;&#x5230;&#x8001;&#x5148;&#x751F;&#x7684;&#x76DB;&#x8D5E;&#x3002;</p>
<blockquote>
<p>1.&#x56FD;&#x4F01;&#x5927;&#x89C4;&#x6A21;&#x79C1;&#x6709;&#x5316;&#xFF0C;&#x4ECE;&#x5F53;&#x524D;27%&#x7684;&#x4EFD;&#x989D;&#x8FDB;&#x4E00;&#x6B65;&#x964D;&#x4F4E;&#x5230;10%&#x7684;&#x4EFD;&#x989D;&#x3002;----&#x5F53;&#x7136;&#xFF0C;&#x4E3B;&#x8981;&#x8981;&#x5356;&#x7ED9;&#x5916;&#x8D44;&#x3002;</p>
<p>2.&#x901A;&#x8FC7;&#x5927;&#x529B;&#x652F;&#x6301;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#x7684;&#x65B9;&#x5F0F;&#x52A0;&#x5FEB;&#x521B;&#x65B0;&#x6B65;&#x4F10;----&#x4E0D;&#x7BA1;&#x662F;&#x82CF;&#x8054;&#x3001;&#x5FB7;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x3001;&#x97E9;&#x56FD;&#x8FD8;&#x662F;&#x7F8E;&#x56FD;&#xFF0C;&#x5176;&#x9AD8;&#x65B0;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x65E0;&#x4E0D;&#x5F97;&#x5230;&#x653F;&#x5E9C;&#x7684;&#x5927;&#x529B;&#x6276;&#x690D;&#x548C;&#x652F;&#x6301;&#x3002;&#x4E16;&#x884C;&#x63D0;&#x51FA;&#x7684;&#x5EFA;&#x8BAE;&#x4E0D;&#x5F97;&#x4E0D;&#x8BA9;&#x4EBA;&#x6000;&#x7591;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x904F;&#x5236;&#x6280;&#x672F;&#x53D1;&#x5C55;&#x7B56;&#x7565;&#x3002;</p>
<p>3.&#x8BA9;&#x79C1;&#x8425;&#x673A;&#x6784;&#x4ECB;&#x5165;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x9886;&#x57DF;&#x3002;----&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x91CC;&#xFF0C;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x8F83;&#x597D;&#x7684;&#x6B27;&#x6D32;&#xFF0C;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x4E3B;&#x8981;&#x662F;&#x653F;&#x5E9C;&#x627F;&#x62C5;&#x7684;&#x3002;&#x7F8E;&#x56FD;&#x56E0;&#x4E3A;&#x91CC;&#x6839;&#x641E;&#x5F97;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x79C1;&#x6709;&#x5316;&#x5E26;&#x6765;&#x592A;&#x591A;&#x5F0A;&#x7AEF;&#x903C;&#x8FEB;&#x5965;&#x5DF4;&#x9A6C;&#x53C8;&#x91CD;&#x65B0;&#x5411;&#x56FD;&#x6709;&#x5316;&#x63A8;&#x8FDB;&#x3002;</p>
<p>4.&#x641E;&#x8D22;&#x7A0E;&#x6539;&#x9769;&#x786E;&#x4FDD;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x8D22;&#x529B;----&#x8FD9;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x5206;&#x7A0E;&#x5236;&#x82B1;&#x4E86;&#x534A;&#x5929;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x6539;&#x56DE;&#x6765;&#x7684;&#x4E48;&#x3002;</p>
<p>5.&#x5F00;&#x653E;&#x8D44;&#x672C;&#x9879;&#x76EE;&#xFF0C;&#x8BA9;&#x70ED;&#x94B1;&#x81EA;&#x7531;&#x8FDB;&#x51FA;----&#x60F3;&#x60F3;&#x5F53;&#x521D;&#x7D22;&#x7F57;&#x65AF;&#x662F;&#x600E;&#x4E48;&#x5E26;&#x7740;&#x70ED;&#x94B1;&#x8FDB;&#x51FA;&#x7684;&#x3002;</p>
</blockquote>
<p>&#x4ED4;&#x7EC6;&#x770B;&#x770B;&#x8FD9;&#x51E0;&#x677F;&#x65A7;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x548C;&#x6709;&#x826F;&#x7B56;&#x80FD;&#x6551;&#x5927;&#x660E;&#x4E0D;&#x5012;&#x7684;&#x90A3;&#x4E9B;&#x8D27;&#x8272;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#x5462;&#x3002;</p>
<p>&#x535A;&#x4E3B;&#x5BB6;&#x4E61;&#x5728;&#x4E2D;&#x90E8;&#x4E00;&#x4E2A;&#x7701;&#x4F1A;&#xFF0C;&#x7236;&#x6BCD;&#x90FD;&#x66FE;&#x5728;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x4F01;&#x5DE5;&#x4F5C;&#xFF0C;&#x548C;&#x5F88;&#x591A;&#x4EBA;&#x719F;&#x6089;&#x7684;&#x5927;&#x578B;&#x56FD;&#x4F01;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F01;&#x4E1A;&#x65D7;&#x4E0B;&#x4E5F;&#x6709;&#x5BBE;&#x9986;&#xFF0C;&#x9152;&#x5E97;&#xFF0C;&#x533B;&#x9662;&#xFF0C;&#x98DF;&#x5802;&#xFF0C;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x5168;&#x90E8;&#x7684;&#x7269;&#x4E1A;&#x81EA;&#x5DF1;&#x7BA1;&#x7406;&#xFF0C;&#x4F4F;&#x4E86;&#x51E0;&#x4E07;&#x4EBA;&#xFF0C;&#x793E;&#x533A;&#x6CBF;&#x8857;&#x7684;&#x697C;&#x76D8;&#x4E00;&#x5C42;&#x5168;&#x90E8;&#x662F;&#x5546;&#x94FA;&#xFF0C;&#x5927;&#x6982;&#x6709;&#x51E0;&#x767E;&#x95F4;&#x3002;&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x641E;&#x56FD;&#x4F01;&#x4E09;&#x4EA7;&#x5F3A;&#x5236;&#x5265;&#x79BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56E0;&#x4E3A;&#x8D1F;&#x503A;&#x9AD8;&#x4EBA;&#x5458;&#x8D1F;&#x62C5;&#x91CD;&#xFF0C;&#x4E09;&#x4EA7;&#x5168;&#x90E8;&#x88AB;&#x79C1;&#x6709;&#x5316;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x5341;&#x5C42;&#x5BBE;&#x9986;&#xFF0C;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x533B;&#x9662;&#xFF0C;&#x4E00;&#x4E2A;&#x5E7C;&#x513F;&#x56ED;&#x548C;&#x6CBF;&#x8857;&#x51E0;&#x767E;&#x95F4;&#x5546;&#x94FA;&#x9664;&#x53BB;&#x8D1F;&#x503A;&#x4F5C;&#x4EF7;130&#x4E07;&#x88AB;&#x63A7;&#x80A1;&#x3002;</p>
<p>&#x63A7;&#x80A1;&#x4EE5;&#x540E;&#x5927;&#x5E45;&#x7CBE;&#x7B80;&#x539F;&#x6709;&#x5458;&#x5DE5;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x6DA8;&#x4EF7;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E74;&#x5C31;&#x4ECE;&#x4E8F;&#x635F;&#x53D8;&#x6210;&#x4E86;&#x5927;&#x5E45;&#x76C8;&#x5229;&#x3002;&#x73B0;&#x5728;&#x7684;&#x72B6;&#x51B5;&#x662F;&#x975E;&#x6301;&#x80A1;&#x7BA1;&#x7406;&#x5C42;&#x5E74;&#x85AA;30&#x4E07;&#x8D77;&#x6B65;&#xFF0C;&#x6301;&#x80A1;&#x7BA1;&#x7406;&#x5C42;&#x5206;&#x7EA2;&#xFF0C;&#x5458;&#x5DE5;2000&#x6BCF;&#x4E2A;&#x6708;&#xFF0C;&#x96C7;&#x4F63;&#x7684;&#x90FD;&#x662F;40/50&#x4EBA;&#x5458;&#xFF0C;&#x7231;&#x5E72;&#x4E0D;&#x5E72;&#x3002;</p>
<p><strong>&#x79C1;&#x6709;&#x5316;&#x9664;&#x4E86;&#x6DA8;&#x4EF7;&#xFF0C;&#x8FD8;&#x6709;&#x4E2A;&#x7279;&#x70B9;&#x662F;&#x5206;&#x5C42;&#xFF0C;&#x641E;&#x5DEE;&#x989D;&#x6536;&#x8D39;&#xFF0C;&#x4E70;&#x5355;&#x4EBA;&#x7FA4;&#x4F9D;&#x7136;&#x4E3B;&#x8981;&#x662F;&#x4E2D;&#x4EA7;&#x3002;</strong></p>
<p><strong>&#x5982;&#x679C;&#x628A;&#x6559;&#x80B2;&#x79C1;&#x6709;&#x5316;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x5C31;&#x4F1A;&#x7ED9;&#x4F60;&#x641E;&#x4E2A;&#x6559;&#x80B2;&#x5206;&#x5C42;&#xFF0C;&#x5B66;&#x8D39;&#x666E;&#x901A;&#x73ED;&#x4E00;&#x5B66;&#x671F;&#x6700;&#x4F4E;&#x4E00;&#x4E07;&#xFF0C;&#x4F60;&#x8FD8;&#x522B;&#x5ACC;&#x8D35;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x7CBE;&#x82F1;&#x6559;&#x80B2;&#x8FD8;&#x4E0D;&#x6B62;&#x8FD9;&#x4E2A;&#x4EF7;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x5341;&#x4E07;&#x8D77;&#x3002;&#x5B66;&#x6821;&#x5206;&#x6210;&#x7CBE;&#x82F1;&#x5C0F;&#x73ED;&#x548C;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x5927;&#x73ED;&#xFF0C;&#x5C0F;&#x73ED;&#x6559;&#x6750;&#x7528;&#x725B;&#x6D25;&#x7684;&#xFF0C;&#x5927;&#x73ED;&#x5C31;&#x653E;&#x7F8A;&#x5FEB;&#x4E50;&#x6559;&#x80B2;&#xFF0C;&#x4F60;&#x7231;&#x6765;&#x4E0D;&#x6765;&#x3002;</strong></p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x53D7;&#x6559;&#x80B2;&#x7684;&#x6743;&#x5229;&#xFF1F;&#x9519;&#xFF0C;&#x7A77;&#x903C;&#x53EA;&#x6709;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x7684;&#x6BCF;&#x5929;&#x80E1;&#x6BD4;&#x6BD4;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x628A;&#x533B;&#x7597;&#x79C1;&#x6709;&#x5316;&#xFF0C;&#x548C;&#x7F8E;&#x56FD;&#x4E00;&#x6837;&#xFF0C;&#x533B;&#x751F;&#x548C;&#x5356;&#x4FDD;&#x9669;&#x7684;&#x8D5A;&#x7684;&#x76C6;&#x6EE1;&#x94B5;&#x6EE1;&#xFF0C;&#x56FD;&#x5BB6;&#x533B;&#x4FDD;&#x8FD8;&#x53EF;&#x4EE5;&#x7701;&#x4E00;&#x7B14;&#x94B1;&#xFF0C;<strong>&#x8BF4;&#x4E0D;&#x5F97;&#x4F60;&#x8FD8;&#x80FD;&#x6253;&#x5F00;&#x65B0;&#x7684;&#x6280;&#x80FD;&#x70B9;&#xFF0C;&#x5B66;&#x4F1A;&#x600E;&#x4E48;&#x88AB;&#x6276;&#x4E0A;&#x6551;&#x62A4;&#x8F66;&#x4EE5;&#x540E;&#x81EA;&#x5DF1;&#x722C;&#x4E0B;&#x6765;&#x3002;</strong></p>
<blockquote>
<p>2012&#x5E74;&#x7684;&#x8054;&#x90A6;&#x8C03;&#x67E5;&#x53D1;&#x73B0;&#xFF0C;&#x6BCF;&#x6B21;&#x4E58;&#x5750;&#x7684;&#x6551;&#x62A4;&#x8F66;&#x6210;&#x672C;&#x5E73;&#x5747;&#x5728;224&#x7F8E;&#x5143;&#xFF08;&#x7EA6;1485&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF09;&#x81F3;2204&#x7F8E;&#x5143;&#xFF08;&#x7EA6;14610&#x4EBA;&#x6C11;&#x5E01;&#xFF09;&#x4E4B;&#x95F4;&#x3002;</p>
</blockquote>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43oUJKfW34fLJ1s99PQkxxfeA9K68ib1leTUtice1OWibmY4PXzGQWHwAfaqHfaO49Dtx0SbsILoVrtQ/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x6559;&#x8BAD;&#xFF0C;&#x5728;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x548C;&#x534E;&#x76DB;&#x987F;&#x5171;&#x8BC6;&#x81ED;&#x4E0D;&#x53EF;&#x95FB;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x94C1;&#x6746;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x8005;&#x4E5F;&#x4E0D;&#x4F1A;&#x611A;&#x8822;&#x5730;&#x4E3B;&#x5F20;&#x56FD;&#x4F01;&#x5168;&#x9762;&#x79C1;&#x6709;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;</p>
<p>&#x6492;&#x5207;&#x5C14;&#x5F53;&#x65F6;&#x6709;&#x4E2A;&#x4EB2;&#x5BC6;&#x6218;&#x53CB;&#x53EB;&#x7F57;&#x7EB3;&#x5FB7;&#xB7;&#x91CC;&#x6839;&#x3002;&#x5728;&#x8FD9;&#x6BB5;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x82F1;&#x7F8E;&#x4E4B;&#x95F4;&#x7684;&#x7279;&#x6B8A;&#x5173;&#x7CFB;&#x6E21;&#x8FC7;&#x4E86;&#x6700;&#x4E3A;&#x60EC;&#x610F;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x671F;&#xFF0C;&#x91CC;&#x6839;&#x66FE;&#x8912;&#x626C;&#x6492;&#x5207;&#x5C14;&#x662F;&#x201C;&#x82F1;&#x683C;&#x5170;&#x7684;&#x4EBA;&#x4E2D;&#x9F99;&#x51E4;&#x201D;&#xFF0C;&#x2002;&#x6492;&#x5207;&#x5C14;&#x5219;&#x8BF4;&#x91CC;&#x6839;&#x662F;&#x9664;&#x4E86;&#x5979;&#x7684;&#x4E08;&#x592B;&#x4E4B;&#x5916;&#xFF0C;&#x201C;&#x751F;&#x547D;&#x4E2D;&#x7B2C;&#x4E8C;&#x91CD;&#x8981;&#x7684;&#x7537;&#x4EBA;&#x201D;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43icAbvNlnkDQCsrcV4c7tviaOERQYGgnIpK7XNllnOVRSiaiblYzvdahrM0iaGz1L9JZsIdvqa9Nz0Rpw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p><strong>&#x91CC;&#x6839;&#x4F5C;&#x4E3A;&#x54C8;&#x8036;&#x514B;&#x7684;&#x94C1;&#x7C89;&#xFF0C;&#x6CA1;&#x6709;&#x641E;&#x79C1;&#x6709;&#x5316;&#xFF0C;&#x4ED6;&#x8D70;&#x7684;&#x662F;&#x51CF;&#x5C11;&#x653F;&#x5E9C;&#x76D1;&#x7BA1;&#x548C;&#x51CF;&#x7A0E;&#x7684;&#x9053;&#x8DEF;&#x3002;</strong>  </p>
<p>&#x4ECE;1950&#x5E74;&#x4EE3;&#x5230;1980&#x5E74;&#x4EE3;&#xFF0C;&#x6574;&#x4E2A;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x90FD;&#x5728;&#x589E;&#x52A0;&#x7D2F;&#x8FDB;&#x6240;&#x5F97;&#x7A0E;&#x3002;&#x4ECE;&#x5BCC;&#x4EBA;&#x90A3;&#x91CC;&#x6323;&#x94B1;&#x8865;&#x8D34;&#x7A77;&#x4EBA;&#xFF0C;&#x798F;&#x5229;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#x3002;<strong>&#x4F60;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x653F;&#x5E9C;&#x672C;&#x8EAB;&#x4E0D;&#x4EA7;&#x751F;&#x4EF7;&#x503C;&#xFF0C;&#x5B83;&#x53EA;&#x901A;&#x8FC7;&#x7A0E;&#x6536;&#x505A;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#xFF0C;&#x6B63;&#x5E38;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x7A0E;&#x6536;&#x5C11;&#x4E86;&#xFF0C;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x81EA;&#x7136;&#x5C31;&#x8981;&#x51CF;&#x5C11;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x4E0D;&#x540C;&#x5728;&#x4E8E;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x5168;&#x4E16;&#x754C;&#x53D1;&#x503A;&#x501F;&#x94B1;&#xFF0C;&#x8FD9;&#x70B9;&#x6211;&#x4EEC;&#x540E;&#x9762;&#x518D;&#x8BB2;&#x3002;</strong></p>
<p>&#x5728;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x897F;&#x65B9;&#x793E;&#x4F1A;&#x4E4B;&#x6240;&#x4EE5;&#x7A33;&#x5B9A;&#xFF0C;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x662F;&#x4F9D;&#x9760;&#x5F88;&#x9AD8;&#x7684;&#x6240;&#x5F97;&#x7A0E;&#x505A;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x6765;&#x8865;&#x8D34;&#x7A77;&#x4EBA;&#x798F;&#x5229;&#x3002;</p>
<p>&#x91CC;&#x6839;&#x51CF;&#x7A0E;&#x7684;&#x4E3B;&#x8981;&#x63AA;&#x65BD;&#x6709;&#x4E24;&#x9879;&#xFF1A;&#x4E00;&#x662F;&#x628A;&#x6700;&#x9AD8;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x4ECE;70%&#x964D;&#x5230;50%&#xFF0C;&#x7136;&#x540E;&#x964D;&#x5230;38.5%&#xFF1B;&#x4E8C;&#x662F;&#x628A;&#x7A0E;&#x6536;&#x6863;&#x6B21;&#x4ECE;&#x5341;&#x4E94;&#x4E2A;&#x7B49;&#x7EA7;&#x51CF;&#x4E3A;&#x56DB;&#x4E2A;&#x7B49;&#x7EA7;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x5F15;&#x5165;&#x52A0;&#x901F;&#x6298;&#x65E7;&#x7B49;&#x63AA;&#x65BD;&#x6765;&#x523A;&#x6FC0;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x3002;</p>
<p><strong>&#x51CF;&#x7A0E;&#x7684;&#x7ECF;&#x6D4E;&#x6548;&#x679C;&#x600E;&#x4E48;&#x6837;&#x5462;&#xFF1F;&#x81A8;&#x80C0;&#x7684;&#x8D22;&#x653F;&#x8D64;&#x5B57;&#x5C06;&#x5229;&#x7387;&#x7531;12%&#x5DE6;&#x53F3;&#x63A8;&#x9AD8;&#x5230;20%&#x4EE5;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x51FA;&#x73B0;&#x4E86;1.9%&#x7684;&#x8D1F;&#x589E;&#x957F;&#xFF0C;&#x8FD9;&#x4E00;&#x964D;&#x5E45;&#x751A;&#x81F3;&#x8D85;&#x8FC7;70&#x5E74;&#x4EE3;&#x77F3;&#x6CB9;&#x5371;&#x673A;&#x65F6;&#x7684;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#x3002;</strong>1982&#x5E74;9&#x6708;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x4E0D;&#x5F97;&#x4E0D;&#x63A8;&#x51FA;&#x4E00;&#x9879;&#x65B0;&#x7684;&#x7A0E;&#x6536;&#x516C;&#x5E73;&#x548C;&#x8D22;&#x653F;&#x8D23;&#x4EFB;&#x6CD5;&#x6848;&#xFF08;Tax Equity and Fiscal Responsibility Act&#xFF09;&#xFF0C;&#x8BE5;&#x6CD5;&#x6848;&#x901A;&#x8FC7;&#x53D6;&#x6D88;1981&#x5E74;&#x6CD5;&#x6848;&#x4E2D;&#x7684;&#x52A0;&#x901F;&#x6298;&#x65E7;&#x7B49;&#x89C4;&#x5B9A;&#x5B9E;&#x73B0;&#x4E86;&#x589E;&#x7A0E;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x5B9E;&#x73B0;&#x4E86;&#x5F3A;&#x52B2;&#x590D;&#x82CF;&#x3002;</p>
<p><img src="data:image/gif;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAYAAAAfFcSJAAAADUlEQVQImWNgYGBgAAAABQABh6FO1AAAAABJRU5ErkJggg==" alt=""></p>
<p>&#x5173;&#x4E8E;&#x51CF;&#x7A0E;&#xFF0C;&#x53E4;&#x5178;&#x7ECF;&#x6D4E;&#x5B66;&#x6709;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x56FD;&#x5BB6;&#x7ED9;&#x4F01;&#x4E1A;&#x51CF;&#x7A0E;&#xFF0C;&#x4F01;&#x4E1A;&#x5C31;&#x4F1A;&#x62FF;&#x8FD9;&#x4E2A;&#x94B1;&#x6269;&#x5927;&#x518D;&#x751F;&#x4EA7;&#xFF0C;&#x4F01;&#x4E1A;&#x96C7;&#x4F63;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x4E1A;&#x7387;&#x4E0A;&#x5347;&#xFF0C;&#x51CF;&#x7A0E;&#x5E26;&#x6765;&#x7684;&#x5229;&#x6DA6;&#x4F01;&#x4E1A;&#x53C8;&#x4F1A;&#x5E2E;&#x5458;&#x5DE5;&#x52A0;&#x5DE5;&#x8D44;&#xFF0C;&#x6269;&#x5927;&#x6D88;&#x8D39;&#xFF0C;&#x4E00;&#x4E3E;&#x591A;&#x5F97;&#x3002;&#x6240;&#x4EE5;&#x51CF;&#x7A0E;&#x662F;&#x826F;&#x836F;&#xFF0C;&#x80FD;&#x5E26;&#x52A8;&#x7ECF;&#x6D4E;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x4E2A;&#x5047;&#x8BBE;&#x5FFD;&#x7565;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;<strong>&#x5E02;&#x573A;&#x9760;&#x4EC0;&#x4E48;&#x9A71;&#x52A8;----&#x8D2D;&#x4E70;&#x529B;&#x9700;&#x6C42;&#x3002;</strong>&#x6CA1;&#x6709;&#x65B0;&#x589E;&#x9700;&#x6C42;&#xFF0C;&#x4F1A;&#x6269;&#x5927;&#x751F;&#x4EA7;&#xFF1F;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#x4F60;&#x5356;&#x7ED9;&#x8C01;&#xFF1F;&#x51CF;&#x7A0E;&#x4EE5;&#x540E;&#xFF0C;&#x4F01;&#x4E1A;&#x5229;&#x6DA6;&#x591A;&#x4E86;&#x4F1A;&#x5927;&#x90E8;&#x5206;&#x62FF;&#x6765;&#x7ED9;&#x5458;&#x5DE5;&#x53D1;&#x5956;&#x91D1;&#xFF1F;&#x4F60;&#x662F;&#x8001;&#x677F;&#x4F60;&#x4F1A;&#x4E48;&#xFF1F;</p>
<p><strong>&#x6211;&#x4EEC;&#x524D;&#x9762;&#x8BF4;&#x8FC7;&#xFF0C;&#x56FD;&#x5BB6;&#x672C;&#x8EAB;&#x4E0D;&#x4EA7;&#x751F;&#x4EF7;&#x503C;&#xFF0C;&#x7A0E;&#x6536;&#x672C;&#x8D28;&#x662F;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x3002;&#x51CF;&#x7A0E;&#x4EE5;&#x540E;&#xFF0C;&#x56FD;&#x5BB6;&#x80FD;&#x7528;&#x6765;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x7684;&#x94B1;&#x53D8;&#x5C11;&#x4E86;&#xFF0C;&#x4EE5;&#x524D;&#x7528;&#x6765;&#x4FEE;&#x94C1;&#x8DEF;&#x7535;&#x7F51;&#x533B;&#x9662;&#x548C;&#x7ED9;&#x5E95;&#x5C42;&#x8865;&#x8D34;&#x798F;&#x5229;&#x7684;&#x94B1;&#xFF0C;&#x51CF;&#x5230;&#x4E86;&#x5BCC;&#x4EBA;&#x53E3;&#x888B;&#x91CC;&#x3002;</strong></p>
<p><strong>&#x6240;&#x4EE5;&#x51CF;&#x7A0E;&#x4EE5;&#x540E;&#x771F;&#x5B9E;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x9700;&#x6C42;&#x6CA1;&#x6709;&#x589E;&#x52A0;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5927;&#x4F01;&#x4E1A;&#x90FD;&#x4E0D;&#x4F1A;&#x53BB;&#x6269;&#x5927;&#x518D;&#x751F;&#x4EA7;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x8FD9;&#x90E8;&#x5206;&#x62FF;&#x5230;&#x7684;&#x94B1;&#x505A;&#x8D44;&#x672C;&#x5168;&#x7403;&#x6D41;&#x52A8;&#x5957;&#x5229;&#xFF0C;&#x52A0;&#x6760;&#x6746;&#x7092;&#x623F;&#x7092;&#x5730;&#x7092;&#x5927;&#x5B97;&#x7092;&#x80A1;&#x7968;&#xFF0C;&#x63A8;&#x9AD8;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;</strong>&#xFF0C;&#x4E0D;&#x7136;&#x4F60;&#x4EE5;&#x4E3A;&#x6E29;&#x54E5;&#x534E;&#x4F26;&#x6566;&#x9999;&#x6E2F;&#x7684;&#x9AD8;&#x623F;&#x4EF7;&#x54EA;&#x6765;&#x7684;&#xFF0C;&#x5168;&#x90E8;&#x9760;&#x8D5A;&#x5DE5;&#x8D44;&#x7684;&#x4E2D;&#x4EA7;&#x548C;&#x5E95;&#x5C42;&#x8D2B;&#x82E6;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x4E70;&#x4E0A;&#x6765;&#x7684;&#x4E48;&#xFF1F;</p>
<p>&#x5929;&#x5929;&#x542C;&#x4EBA;&#x8BF4;&#x81EA;&#x5DF1;&#x7A0E;&#x6536;&#x8D1F;&#x62C5;&#x91CD;&#x9700;&#x8981;&#x51CF;&#x7A0E;&#xFF0C;&#x53EF;&#x6211;&#x6709;&#x4E00;&#x70B9;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x6309;&#x7167;&#x7EDF;&#x8BA1;&#x5C40;&#x6570;&#x636E;&#xFF0C;&#x4E2D;&#x56FD;&#x4EA4;&#x4E2A;&#x7A0E;&#x7684;&#x53EA;&#x6709;&#x603B;&#x4EBA;&#x53E3;&#x7684;2%&#xFF0C;&#x4E0D;&#x5230;3000&#x4E07;&#x4EBA;&#x3002;19&#x5E74;&#x51CF;&#x7A0E;&#x4EE5;&#x540E;&#xFF0C;&#x6708;&#x85AA;1&#x4E07;&#x4EE5;&#x4E0B;&#x7684;&#xFF0C;&#x6263;&#x9664;&#x5404;&#x9879;&#xFF0C;&#x4E2A;&#x7A0E;&#x5DF2;&#x7ECF;&#x5F52;&#x96F6;&#x4E86;&#xFF0C;&#x8D1F;&#x62C5;&#x91CD;&#x5728;&#x54EA;&#x91CC;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK42Hs0Z6EFI2aXd3mm1sAqfokuiaJWbickB097a7t5iank5AOTJP4E6Fb0SmHe2rwLoG3jybNbO2pDYhQ/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p><strong>&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6015;&#x662F;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x9664;&#x4E86;&#x51CF;&#x6D88;&#x8D39;&#x7A0E;&#x548C;&#x4E2A;&#x7A0E;&#xFF0C;&#x5176;&#x4ED6;&#x51CF;&#x7A0E;&#x90FD;&#x662F;&#x7ED9;&#x5BCC;&#x4EBA;&#x51CF;&#xFF0C;&#x548C;&#x4F60;&#x534A;&#x6BDB;&#x94B1;&#x5173;&#x7CFB;&#x90FD;&#x6CA1;&#x3002;</strong></p>
<p><strong>&#x53EF;&#x80FD;&#x4F60;&#x4EEC;&#x552F;&#x4E00;&#x6709;&#x4EA4;&#x96C6;&#x7684;&#x662F;&#xFF0C;&#x6709;&#x94B1;&#x4EBA;&#x62FF;&#x51CF;&#x7684;&#x7A0E;&#x63A8;&#x9AD8;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x4EE5;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x5728;&#x72C2;&#x70ED;&#x4E2D;&#x88AB;&#x6536;&#x5272;&#xFF0C;&#x6216;&#x8005;&#x9700;&#x8981;&#x75DB;&#x82E6;&#x7684;&#x63A5;&#x76D8;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E9B;&#x5E74;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x54EA;&#x5929;&#x8D77;&#xFF0C;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x52B3;&#x82E6;&#x5927;&#x4F17;&#x5BF9;&#x76BF;&#x716E;&#x8FD9;&#x4E2A;&#x8BCD;&#x7279;&#x522B;&#x5411;&#x5F80;&#xFF0C;&#x5BF9;&#x56FD;&#x8FDB;&#x6C11;&#x9000;&#x8FD9;&#x4E2A;&#x8BCD;&#x7279;&#x522B;&#x53CD;&#x611F;&#xFF0C;&#x6BCF;&#x5929;&#x6297;&#x4E89;&#x7740;&#x9009;&#x51FA;&#x4E2A;&#x4EBF;&#x4E07;&#x5BCC;&#x7FC1;&#x6765;&#x4EE3;&#x8868;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x5C3D;&#x7BA1;&#x5F53;&#x5E74;&#x7684;&#x5927;&#x8D44;&#x672C;&#x5BB6;&#x90FD;&#x66FE;&#x7ECF;&#x88AB;&#x6253;&#x5012;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x540E;&#x4EBA;&#x4F9D;&#x7136;&#x662F;&#x4E2D;&#x4E0A;&#x5C42;&#xFF0C;&#x73B0;&#x5728;&#x793E;&#x4F1A;&#x7684;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#x4F53;&#x73B0;&#x5728;&#x5E95;&#x5C42;&#x4E92;&#x6BB4;&#x4E0A;&#x3002;</p>
<p>&#x51D1;&#x4E0D;&#x51FA;&#x9996;&#x4ED8;&#x7684;&#x8001;&#x767E;&#x59D3;&#x4E3A;&#x9003;&#x7A0E;&#x51E0;&#x4E2A;&#x4EBF;&#x7684;&#x660E;&#x661F;&#x4E0D;&#x5E73;&#xFF0C;&#x6708;&#x85AA;&#x521A;&#x8FC7;&#x8D77;&#x5F81;&#x70B9;&#x7684;&#x5C0F;&#x767D;&#x9886;&#x4E3A;&#x5403;&#x559D;&#x5AD6;&#x8D4C;&#x90FD;&#x62A5;&#x9500;&#x7684;&#x8001;&#x677F;&#x62B1;&#x6028;&#x6240;&#x5F97;&#x7A0E;&#x592A;&#x9AD8;&#xFF0C;&#x597D;&#x50CF;&#x81EA;&#x5DF1;&#x662F;&#x8D44;&#x672C;&#x5BB6;&#x6563;&#x843D;&#x6C11;&#x95F4;&#x7684;&#x540E;&#x4EE3;&#xFF0C;&#x8F6C;&#x8138;&#x5C31;&#x8981;&#x53BB;&#x4EA4;10&#x4EBF;&#x7684;&#x9057;&#x4EA7;&#x7A0E;&#x3002;</p>
<p>&#x867D;&#x7136;&#x8BA4;&#x771F;&#x5BF9;&#x6BD4;&#x4EE5;&#x540E;&#x53D1;&#x73B0;&#xFF0C;&#x4ECE;&#x7A0E;&#x5236;&#x6765;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x662F;&#x5BF9;&#x5BCC;&#x4EBA;&#x6700;&#x4E3A;&#x5BBD;&#x677E;&#x5BBD;&#x5BB9;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x4FDD;&#x62A4;&#x7684;&#x56FD;&#x5BB6;&#x4E86;&#xFF0C;&#x53EF;&#x4E2D;&#x4EA7;&#x4F9D;&#x7136;&#x90FD;&#x89C9;&#x5F97;&#x5BCC;&#x4EBA;&#x662F;&#x6E29;&#x5BA4;&#x91CC;&#x7684;&#x82B1;&#x6735;&#xFF0C;&#x7A0D;&#x4E0D;&#x7559;&#x795E;&#x5C31;&#x4F1A;&#x592D;&#x6298;&#xFF0C;&#x5F97;&#x683C;&#x5916;&#x5173;&#x7231;&#x5475;&#x62A4;&#xFF0C;&#x53EF;&#x4EA4;&#x7A0E;&#x6700;&#x591A;&#x7684;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x554A;&#x3002;</p>
<p>&#x4E09;&#x3001;  </p>
<p>&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x5439;&#x6367;&#x91CC;&#x6839;&#xFF0C;&#x653F;&#x6CBB;&#x4E0A;&#x4ED6;&#x786E;&#x5B9E;&#x5F88;&#x6210;&#x529F;&#xFF0C;&#x901A;&#x8FC7;&#x51CF;&#x7A0E;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x6253;&#x8D25;&#x4E86;&#x82CF;&#x8054;&#x3002;</p>
<p><strong>&#x4F46;&#x91CC;&#x6839;&#x662F;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x5751;&#x7239;&#x7684;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#xFF0C;&#x4ED6;&#x5F00;&#x521B;&#x4E86;&#x4E00;&#x4E2A;&#x725B;&#x903C;&#x7406;&#x8BBA;&#xFF0C;&#x800C;&#x4E14;&#x7528;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x5929;&#x5929;&#x7ED9;&#x5E7F;&#x5927;&#x4E2D;&#x4EA7;&#x548C;&#x52B3;&#x52A8;&#x7FA4;&#x4F17;&#x6D17;&#x8111;&#xFF0C;&#x51CF;&#x7A0E;&#x4F1A;&#x7ED9;&#x6240;&#x6709;&#x4EBA;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x6536;&#x5165;&#xFF0C;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x4E5F;&#x76F8;&#x4FE1;&#x4E86;&#x3002;&#x4ECE;&#x90A3;&#x65F6;&#x8D77;&#xFF0C;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x4E00;&#x6B65;&#x6B65;&#x6389;&#x8FDB;&#x4ED6;&#x6316;&#x597D;&#x7684;&#x5751;&#x91CC;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x7A77;&#x3002;</strong></p>
<p>&#x5230;&#x4E86;&#x4ECA;&#x5929;&#xFF0C;&#x4ECE;&#x7F8E;&#x8054;&#x793E;&#x7684;&#x6C11;&#x8C03;&#x6570;&#x636E;&#x770B;&#xFF0C;&#x666E;&#x901A;&#x7F8E;&#x56FD;&#x7FA4;&#x4F17;&#x5B58;1000&#x7F8E;&#x5143;&#x79EF;&#x84C4;&#x90FD;&#x8D8A;&#x6765;&#x8D8A;&#x56F0;&#x96BE;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43zdG7uIGY8es4yIHicia7I28GDTLue5Fib71Vg1t6Dibicicn2ZJP0P3Y5cBU7aoibKRqicxsQsLSN7lR9nw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x66FE;&#x7ECF;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x5F20;&#x56FE;&#xFF0C;&#x5C55;&#x793A;&#x4E86;&#x5386;&#x53F2;&#x4E0A;&#x4E09;&#x6B21;1%&#x7684;&#x4EBA;&#x62FF;&#x8D70;&#x4E86;45%&#x4EE5;&#x4E0A;&#x8D22;&#x5BCC;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x53D1;&#x751F;&#x5728;&#x5927;&#x8427;&#x6761;&#xFF0C;&#x968F;&#x540E;&#x53D1;&#x751F;&#x4E86;&#x4E8C;&#x6218;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#x662F;07&#x5E74;&#xFF0C;08&#x5E74;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x751F;&#x4E86;&#x6B21;&#x8D37;&#x5371;&#x673A;&#x3002;&#x7B2C;&#x4E09;&#x6B21;&#x5C31;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x5206;&#x5316;&#x7684;&#x8D77;&#x70B9;&#x5C31;&#x662F;&#x91CC;&#x6839;&#x51CF;&#x7A0E;&#x7684;&#x65F6;&#x4EE3;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x4ECE;&#x90A3;&#x65F6;&#x8D77;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x5F00;&#x59CB;&#x6025;&#x5267;&#x6269;&#x5927;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43icAbvNlnkDQCsrcV4c7tviaYdicxibohJkOWibicQWeqoEPyibQvtJ7Yy8AenOVIicEMfSYXwiauRD5uZNDA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x88AB;&#x4EBA;&#x4EEC;&#x6B4C;&#x9882;&#x7684;&#x91CC;&#x6839;&#x7559;&#x4E0B;&#x4E86;&#x5565;&#xFF0C;&#x4E00;&#x5806;&#x8D85;&#x7EA7;&#x5BCC;&#x8C6A;&#x548C;&#x8DE8;&#x56FD;&#x8D22;&#x56E2;&#x3002;&#x540E;&#x9762;&#x5230;&#x4E86;&#x514B;&#x6797;&#x987F;&#x65F6;&#x4EE3;&#xFF0C;&#x4F01;&#x4E1A;&#x7A0E;&#x63D0;&#x9AD8;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x719F;&#x6089;&#x7F8E;&#x56FD;&#x7684;&#x540C;&#x5B66;&#x4E5F;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7ECF;&#x6D4E;&#x786E;&#x5B9E;&#x66F4;&#x597D;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x7279;&#x522B;&#x5E94;&#x666F;&#x7684;&#x662F;&#xFF0C;&#x7F8E;&#x56FD;&#x53C8;&#x6709;&#x8BAE;&#x5458;&#x8981;&#x5F81;&#x6536;70%&#x7684;&#x5BCC;&#x4EBA;&#x7A0E;&#xFF0C;&#x6234;&#x5C14;&#x516C;&#x53F8;&#x521B;&#x59CB;&#x4EBA;&#x8BF4;&#x5BF9;&#x5BCC;&#x4EBA;&#x9AD8;&#x7A0E;&#x6536;&#x4E0D;&#x5229;&#x4E8E;&#x7ECF;&#x6D4E;&#xFF0C;&#x76F4;&#x63A5;&#x88AB;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x6559;&#x6388;&#x6253;&#x4E86;&#x8138;&#x3002;</p>
<p>&#x8BF4;&#x8FD9;&#x4E2A;&#x5E76;&#x4E0D;&#x662F;&#x4E3A;&#x9AD8;&#x7A0E;&#x7387;&#x8FA9;&#x89E3;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x6B63;&#x5E38;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x7A0E;&#x7387;&#x5FC5;&#x987B;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x5E73;&#x8861;&#x70B9;&#xFF0C;&#x592A;&#x4F4E;&#x4F1A;&#x9020;&#x6210;&#x8D44;&#x672C;&#x5FEB;&#x901F;&#x805A;&#x96C6;&#xFF0C;&#x9020;&#x5C31;&#x4E00;&#x5806;&#x8D85;&#x7EA7;&#x5BCC;&#x8C6A;&#x3002;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x5E95;&#x5C42;&#x7A77;&#x7684;&#x8981;&#x6B7B;&#xFF0C;&#x65E5;&#x5B50;&#x90FD;&#x8FC7;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x6700;&#x540E;&#x8DD1;&#x53BB;&#x53C2;&#x52A0;&#x4E86;&#x8D77;&#x4E49;&#xFF0C;&#x6700;&#x540E;&#x62C9;&#x7740;&#x5BCC;&#x4EBA;&#x4E00;&#x8D77;&#x6B7B;&#x3002;&#x8FC7;&#x53BB;&#x7684;&#x5386;&#x53F2;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x5FAA;&#x73AF;&#x7684;&#x3002;</p>
<p>&#x7A0E;&#x7387;&#x592A;&#x9AD8;&#xFF0C;&#x5BCC;&#x4EBA;&#x5C31;&#x90FD;&#x8DD1;&#x5149;&#x4E86;&#xFF0C;&#x5BF9;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x7684;&#x79EF;&#x6781;&#x6027;&#x6253;&#x51FB;&#x592A;&#x91CD;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x60F3;&#x7740;&#x5403;&#x5927;&#x9505;&#x996D;&#x3002;</p>
<p>&#x5E73;&#x8861;&#x6700;&#x91CD;&#x8981;&#xFF0C;&#x4E5F;&#x6700;&#x96BE;&#x627E;&#x3002;</p>
<p>08&#x5E74;&#x5371;&#x673A;&#x7684;&#x672C;&#x8D28;&#x662F;&#x91CC;&#x6839;&#x65F6;&#x4EE3;&#x5F00;&#x59CB;&#x63A8;&#x884C;&#x7684;&#x54C8;&#x8036;&#x514B;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x6A21;&#x5F0F;&#x7ECF;&#x5386;&#x4E86;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x7684;&#x6301;&#x7EED;&#x589E;&#x957F;&#x4EE5;&#x540E;&#x5D29;&#x6E83;&#x5E26;&#x6765;&#x7684;&#x4E00;&#x573A;&#x4FE1;&#x4EF0;&#x5371;&#x673A;&#xFF0C;&#x5265;&#x524A;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x5230;&#x6781;&#x81F4;&#xFF0C;&#x8D2B;&#x5BCC;&#x5206;&#x5316;&#x5230;&#x6781;&#x70B9;&#x4EE5;&#x540E;&#x5E26;&#x6765;&#x7684;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x88AB;&#x62C9;&#x4E0B;&#x795E;&#x575B;&#x7684;&#x4E0D;&#x5149;&#x662F;&#x54C8;&#x8036;&#x514B;&#x7684;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#xFF0C;&#x8FD8;&#x6709;&#x5168;&#x7403;&#x6536;&#x94F8;&#x5E01;&#x7A0E;&#x7684;&#x7F8E;&#x5143;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x4F60;&#x627F;&#x8BA4;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x62C9;&#x5F00;&#x7F8E;&#x5143;&#x6708;&#x7EBF;&#x56FE;&#xFF0C;&#x770B;&#x770B;&#x5B83;&#x7684;&#x9AD8;&#x70B9;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x7F8E;&#x5143;&#x672C;&#x8EAB;&#x7684;&#x4FE1;&#x7528;&#x8D8A;&#x6765;&#x8D8A;&#x4F4E;&#x662F;&#x5927;&#x8D8B;&#x52BF;&#xFF0C;&#x8EBA;&#x7740;&#x5C31;&#x80FD;&#x5168;&#x4E16;&#x754C;&#x8585;&#x7F8A;&#x6BDB;&#x7684;&#x5E74;&#x4EE3;&#x6162;&#x6162;&#x8981;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41GC5icF0NcXrVywN7uz2VKHUZ7C9z2tEX0VFYqwHAR66fn7lIhgBogh1045iaNicYBJGv4OXhhBOEqA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x94A2;&#x94C1;&#x4FA0;2&#x91CC;&#x9762;Vanko&#x8BF4;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x8BA9;&#x4E0A;&#x5E1D;&#x6D41;&#x8840;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x4E0D;&#x4F1A;&#x5728;&#x4FE1;&#x4EF0;&#x4ED6;&#x3002;&#x201D;  </p>
<p>08&#x5E74;&#x6B21;&#x8D37;&#x5371;&#x673A;&#x5C31;&#x662F;&#x54C8;&#x8036;&#x514B;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x8FD9;&#x4E2A;&#x4E0A;&#x5E1D;&#x5012;&#x4E0B;&#x7684;&#x5386;&#x7A0B;&#x3002;</p>
<p>&#x90A3;&#x6B21;&#x5371;&#x673A;&#x6CA1;&#x6709;&#x7206;&#x53D1;&#x4E09;&#x6218;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x662F;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x56DB;&#x4E07;&#x4EBF;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6551;&#x7F8E;&#x56FD;&#x5C31;&#x662F;&#x6551;&#x81EA;&#x5DF1;&#xFF0C;&#x884D;&#x751F;&#x7684;&#x597D;&#x5904;&#x5F53;&#x7136;&#x6709;&#xFF0C;&#x57FA;&#x5EFA;&#x548C;&#x4EA7;&#x4E1A;&#x90FD;&#x6709;&#x4E86;&#x5347;&#x7EA7;&#xFF0C;&#x8FD9;&#x662F;&#x8089;&#x773C;&#x770B;&#x5F97;&#x89C1;&#x7684;&#x3002;</p>
<p>&#x574F;&#x5904;&#x662F;&#x8D27;&#x5E01;&#x6EE5;&#x53D1;&#x5E26;&#x6765;&#x4E86;&#x6025;&#x901F;&#x7684;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x6FC0;&#x5316;&#xFF0C;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x63A8;&#x9AD8;&#x7684;&#x6076;&#x679C;&#x4E5F;&#x7559;&#x7ED9;&#x4E86;&#x4E2D;&#x56FD;&#x81EA;&#x5DF1;&#x3002;</p>
<p><strong>&#x5404;&#x4F4D;&#x53EF;&#x4EE5;&#x56DE;&#x5FC6;&#x4E00;&#x4E0B;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4ECE;2008&#x5E74;&#x8D77;&#xFF0C;&#x623F;&#x4EF7;&#x6025;&#x5267;&#x98D9;&#x5347;&#xFF0C;&#x8D44;&#x4EA7;&#x6536;&#x76CA;&#x548C;&#x85AA;&#x8D44;&#x6536;&#x76CA;&#x7684;&#x5DEE;&#x8DDD;&#x6301;&#x7EED;&#x62C9;&#x5927;&#x3002;</strong></p>
<p>&#x5371;&#x673A;&#x867D;&#x7136;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4F46;&#x7F8E;&#x56FD;&#x6CA1;&#x6709;&#x7F57;&#x65AF;&#x798F;&#x5F0F;&#x7684;&#x793E;&#x4F1A;&#x6539;&#x9769;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6218;&#x4E89;&#x91CA;&#x653E;&#x77DB;&#x76FE;&#xFF0C;&#x540E;&#x9762;&#x6301;&#x7EED;&#x7684;&#x5168;&#x7403;&#x5316;&#x8BA9;&#x8D2B;&#x5BCC;&#x60AC;&#x6B8A;&#x6FC0;&#x5316;&#x5377;&#x571F;&#x91CD;&#x6765;&#xFF0C;&#x5404;&#x79CD;&#x5BF9;&#x5916;&#x5236;&#x88C1;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x90FD;&#x662F;&#x8981;&#x94B1;&#x586B;&#x7A9F;&#x7ABF;&#x3002;</p>
<p>&#x56DB;&#x3001;  </p>
<p>&#x91CC;&#x6839;&#x65F6;&#x4EE3;&#x7ED9;&#x5BCC;&#x4EBA;&#x51CF;&#x7A0E;&#x9664;&#x4E86;&#x7092;&#x9AD8;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x8FD8;&#x5E26;&#x6765;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x56FD;&#x503A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x7A0E;&#x6536;&#x4E0D;&#x591F;&#xFF0C;&#x56FD;&#x5BB6;&#x7EF4;&#x6301;&#x8FD0;&#x8F6C;&#x5F97;&#x501F;&#x503A;&#xFF0C;&#x90A3;&#x5C31;&#x53D1;&#x56FD;&#x503A;&#x501F;&#x94B1;&#x5427;&#x3002;&#x5982;&#x679C;&#x540E;&#x9762;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x8FD8;&#x5229;&#x606F;&#x4E0D;&#x8FD8;&#x672C;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x7F8E;&#x5143;&#x4FE1;&#x4EF0;&#x4E4B;&#x4E0A;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x4E0B;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#x7684;&#x589E;&#x901F;&#xFF0C;&#x6BCF;&#x4EFB;&#x603B;&#x7EDF;&#x7FFB;&#x4E00;&#x756A;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK42Hs0Z6EFI2aXd3mm1sAqfoCOicnHlA15IAJWtaIAmRmsO6LpibLuEvvicL9QTiaST8jDs0g9X0icjojDw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x5230;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#x5965;&#x5DF4;&#x9A6C;&#x90A3;&#x91CC;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x51E0;&#x4F55;&#x52A0;&#x901F;&#x5EA6;&#x589E;&#x957F;&#xFF0C;2&#x4E2A;&#x4EFB;&#x671F;&#x501F;&#x4E86;8.59&#x4E07;&#x4EBF;&#xFF0C;&#x5DDD;&#x666E;&#x501F;&#x7684;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x4E00;&#x4E2A;&#x4EFB;&#x671F;&#x8FD8;&#x6CA1;&#x5B8C;&#xFF0C;&#x5C31;&#x501F;&#x4E86;4.78&#x4E07;&#x4EBF;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK42Hs0Z6EFI2aXd3mm1sAqfozLoWVpqMLBadHEsib6iaJ7yhIiat5gQ6sCicQ4s07DeURDMrSdhia4lsGHw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x6309;&#x7167;&#x73B0;&#x5728;&#x7684;&#x56FD;&#x503A;&#x6301;&#x6709;&#x7ED3;&#x6784;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;21&#x4E07;&#x4EBF;&#x56FD;&#x503A;&#x91CC;&#xFF0C;&#x56FD;&#x5185;&#x5BCC;&#x4EBA;&#x6301;&#x6709;17&#x4E07;&#x4EBF;&#xFF0C;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x5916;&#x56FD;&#x6295;&#x8D44;&#x8005;&#x6301;&#x6709;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x5916;&#x90E8;&#x503A;&#x4E3B;&#x4E2D;&#x56FD;&#x6301;&#x6709;1&#x4E07;&#x4EBF;&#x51FA;&#x5934;&#xFF0C;&#x8FD9;17&#x4E07;&#x4EBF;&#x503A;&#x52A1;&#x4E0D;&#x6D88;&#x9664;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5168;&#x7F8E;&#x56FD;&#x7684;&#x4E2D;&#x4EA7;&#x4E16;&#x4EE3;&#x4E3A;&#x5974;&#x7ED9;&#x5BCC;&#x4EBA;&#x6253;&#x5DE5;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x52B3;&#x52A8;&#x5269;&#x4F59;&#x652F;&#x4ED8;&#x56FD;&#x503A;&#x5229;&#x606F;&#x7ED9;&#x5BCC;&#x4EBA;&#x3002;</p>
<p>&#x771F;&#x5E95;&#x5C42;&#x4E5F;&#x6CA1;&#x6240;&#x8C13;&#xFF0C;&#x62FF;&#x798F;&#x5229;&#x9886;&#x98DF;&#x54C1;&#x5238;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x94B1;&#x4E5F;&#x5F97;&#x4E2D;&#x4EA7;&#x51FA;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x9AD8;&#x7A0E;&#x7387;&#x7684;&#x65F6;&#x5019;&#x5BCC;&#x4EBA;&#x51FA;&#x5927;&#x5934;&#xFF0C;&#x73B0;&#x5728;&#x4E0D;&#x90FD;&#x51CF;&#x7A0E;&#x4E86;&#x561B;&#xFF0C;&#x5927;&#x5934;&#x5F53;&#x7136;&#x5F97;&#x4E2D;&#x4EA7;&#x51FA;&#x4E86;&#x3002;</p>
<p><strong>&#x8FD9;&#x6761;&#x6B27;&#x7F8E;&#x4E2D;&#x4EA7;&#x4E16;&#x4EE3;&#x4E3A;&#x5974;&#x4E4B;&#x8DEF;&#x5C31;&#x662F;&#x4ECE;&#x91CC;&#x6839;&#x65F6;&#x4EE3;&#x6253;&#x5F00;&#x7684;&#x3002;</strong></p>
<p><strong>&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x540D;&#x5B57;&#x7684;&#x6765;&#x5386;&#xFF0C;&#x901A;&#x5F80;&#x5974;&#x5F79;&#x4E4B;&#x8DEF;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x6765;&#x7684;&#x3002;</strong></p>
<p>&#x5728;&#x54C8;&#x8036;&#x514B;&#x7684;&#x8111;&#x6D77;&#x91CC;&#xFF0C;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x548C;&#x56FD;&#x5BB6;&#x63A7;&#x5236;&#x662F;&#x901A;&#x5F80;&#x5974;&#x5F79;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x4ED6;&#x6CA1;&#x60F3;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x4ED6;&#x9F13;&#x5439;&#x7684;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7406;&#x8BBA;&#x6307;&#x5BFC;&#x4E0B;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x56FD;&#x5BB6;&#x63A7;&#x5236;&#x7684;&#x5BE1;&#x5934;&#x4EEC;&#x53D8;&#x8EAB;&#x8DE8;&#x8FC7;&#x8D44;&#x672C;&#x96C6;&#x56E2;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x65B0;&#x7684;&#x5974;&#x5F79;&#x8005;&#x3002;</p>
<p><strong>&#x5F53;&#x653F;&#x5E9C;&#x503A;&#x52A1;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF0C;&#x56FD;&#x9645;&#x8D44;&#x672C;&#x6210;&#x4E86;&#x653F;&#x5E9C;&#x7684;&#x5974;&#x5F79;&#x8005;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x5F00;&#x59CB;&#x69A8;&#x5E72;&#x4E2D;&#x4EA7;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x3002;</strong></p>
<p><strong>&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;&#xFF0C;&#x6211;&#x4EEC;&#x672A;&#x6765;&#x4E00;&#x6B65;&#x90FD;&#x4E0D;&#x4F1A;&#x5C11;&#x8D70;&#x3002;</strong></p>
<p>&#x65F6;&#x95F4;&#x62C9;&#x56DE;&#x73B0;&#x5728;&#xFF0C;&#x770B;&#x770B;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x5E74;&#x521D;&#x5F00;&#x59CB;&#xFF0C;&#x5404;&#x79CD;&#x5927;&#x51CF;&#x7A0E;&#x53C8;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x524D;&#x9762;&#x8BB2;&#x4E86;&#xFF0C;&#x51CF;&#x7A0E;&#x6700;&#x7EC8;&#x4F1A;&#x63A8;&#x9AD8;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#xFF0C;&#x4ECA;&#x5E74;&#x4F34;&#x968F;&#x7740;&#x51CF;&#x7A0E;&#x8FD8;&#x6709;&#x5BBD;&#x677E;&#x8D27;&#x5E01;&#x7684;&#x53CC;&#x91CD;&#x53E0;&#x52A0;&#xFF0C;&#x5386;&#x53F2;&#x7684;&#x8FDB;&#x7A0B;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#xFF0C;&#x6700;&#x540E;&#x54EA;&#x90E8;&#x5206;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x53C8;&#x4F1A;&#x88AB;&#x63A8;&#x9AD8;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="A008.html" class="navigation navigation-prev " aria-label="Previous page: A 008">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="A010.html" class="navigation navigation-next " aria-label="Next page: A 010">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"A 009","level":"1.11","depth":1,"next":{"title":"A 010","level":"1.12","depth":1,"path":"A010.md","ref":"A010.md","articles":[]},"previous":{"title":"A 008","level":"1.10","depth":1,"path":"A008.md","ref":"A008.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"A009.md","mtime":"2025-04-14T10:23:12.235Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-14T10:24:14.338Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

