
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>A 010 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="A009.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="_sidebar.html">
            
                <a href="_sidebar.html">
            
                    
                    Sidebar
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="A001.html">
            
                <a href="A001.html">
            
                    
                    自我认知是什么以及如何培养
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="A002.html">
            
                <a href="A002.html">
            
                    
                    弱联系的强度：人脉、信息和创新
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="A003.html">
            
                <a href="A003.html">
            
                    
                    为什么35岁职场焦虑一定会来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="A004.html">
            
                <a href="A004.html">
            
                    
                    我们这一代人的困惑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="A005.html">
            
                <a href="A005.html">
            
                    
                    为什么我们需要第三份收入
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="A006.html">
            
                <a href="A006.html">
            
                    
                    你的老师没有告诉你即使你再努力也买不起房
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="A007.html">
            
                <a href="A007.html">
            
                    
                    创业是门手艺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="A008.html">
            
                <a href="A008.html">
            
                    
                    A 008
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="A009.html">
            
                <a href="A009.html">
            
                    
                    A 009
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="A010.html">
            
                <a href="A010.html">
            
                    
                    A 010
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >A 010</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x738B;&#x5C0F;&#x6CE2;&#x5728;&#x300A;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#x300B;&#x91CC;&#x5199;&#x9053;&#xFF0C;&#x201C;&#x90A3;&#x4E00;&#x5929;&#x6211;&#x4E8C;&#x5341;&#x4E00;&#x5C81;&#xFF0C;&#x5728;&#x6211;&#x4E00;&#x751F;&#x7684;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#x3002;&#x6211;&#x6709;&#x597D;&#x591A;&#x5962;&#x671B;&#x3002;&#x6211;&#x60F3;&#x7231;&#xFF0C;&#x60F3;&#x5403;&#xFF0C;&#x8FD8;&#x60F3;&#x5728;&#x4E00;&#x77AC;&#x95F4;&#x53D8;&#x6210;&#x5929;&#x4E0A;&#x534A;&#x660E;&#x534A;&#x6697;&#x7684;&#x4E91;&#x3002;&#x540E;&#x6765;&#x6211;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x4E2A;&#x7F13;&#x6162;&#x53D7;&#x9524;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4EBA;&#x4E00;&#x5929;&#x5929;&#x8001;&#x4E0B;&#x53BB;&#xFF0C;&#x5962;&#x671B;&#x4E5F;&#x4E00;&#x5929;&#x5929;&#x6D88;&#x5931;&#xFF0C;&#x6700;&#x540E;&#x53D8;&#x5F97;&#x50CF;&#x6328;&#x4E86;&#x9524;&#x7684;&#x725B;&#x4E00;&#x6837;&#x3002;&#x53EF;&#x662F;&#x6211;&#x8FC7;&#x4E8C;&#x5341;&#x4E00;&#x5C81;&#x751F;&#x65E5;&#x65F6;&#x6CA1;&#x6709;&#x9884;&#x89C1;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4F1A;&#x6C38;&#x8FDC;&#x751F;&#x731B;&#x4E0B;&#x53BB;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x9524;&#x4E0D;&#x4E86;&#x6211;&#x3002;&#x201D; </p>
<p>&#x9996;&#x5148;&#x7ED9;&#x4F60;&#x4E00;&#x9524;&#x7684;&#x662F;&#xFF0C;&#x4E2D;&#x5E74;&#x5371;&#x673A;&#x3002;</p>
<p>2018&#x5E74;1&#x6708;&#x4EFD;&#xFF0C;&#x4E00;&#x5219;&#x89C6;&#x9891;&#x5237;&#x7206;&#x4E86;&#x670B;&#x53CB;&#x5708;&#x3002;</p>
<p>&#x6CB3;&#x5317;&#x7701;&#x5510;&#x5C71;&#x5E02;&#x53D6;&#x6D88;&#x4E86;&#x5916;&#x73AF;&#x8DEF;&#x4E0A;&#x7684;&#x6536;&#x8D39;&#x7AD9;&#xFF0C;&#x88AB;&#x9063;&#x6563;&#x7684;&#x6536;&#x8D39;&#x5458;&#x7EC4;&#x56E2;&#x53BB;&#x516C;&#x53F8;&#x8BA8;&#x8BF4;&#x6CD5;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5C0F;&#x59D0;&#x59D0;&#x5F88;&#x6C14;&#x6124;&#x7684;&#x8BF4;&#xFF1A;&#x201C; &#x6211;&#x73B0;&#x5728;&#x5565;&#x4E5F;&#x4E0D;&#x4F1A;&#xFF0C;&#x4F60;&#x8BF4;&#x88C1;&#x5458;&#x5C31;&#x88C1;&#x5458;&#xFF0C;&#x8BA9;&#x6211;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x6211;&#x4EEC;&#x6765;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x5F88;&#x5E74;&#x8F7B;&#xFF0C;&#x73B0;&#x5728;36&#x4E86;&#xFF0C;&#x4EBA;&#x5BB6;&#x90FD;&#x8981;30&#x4EE5;&#x5185;&#x7684;&#xFF0C;&#x4E00;&#x542C;&#x6211;36&#x4E86;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x4F60;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x9752;&#x6625;&#x90FD;&#x8017;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x5B66;&#x4E1C;&#x897F;&#x4E5F;&#x5B66;&#x4E0D;&#x4E86;&#xFF0C;&#x6BD4;20&#x591A;&#x5C81;&#x7684;&#x90FD;&#x6162;&#x4E86;&#xFF0C;&#x4E5F;&#x90FD;&#x4E0D;&#x65B9;&#x4FBF;&#x4E86;&#xFF0C;&#x90FD;&#x4E0D;&#x559C;&#x6B22;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x4E86;&#x2026;&#x2026;&#x6211;&#x73B0;&#x5728;&#x5565;&#x4E5F;&#x4E0D;&#x4F1A;&#xFF0C;&#x4F60;&#x8BF4;&#x5F00;&#x88C1;&#x5458;&#x5C31;&#x88C1;&#x5458;&#xFF0C;&#x4F60;&#x8BA9;&#x6211;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x201D;</p>
<p>&#x5F53;&#x65F6;&#x5927;&#x5BB6;&#x662F;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x5F53;&#x7B11;&#x8BDD;&#x770B;&#x7684;&#xFF0C;&#x4E0D;&#x5C11;&#x4EBA;&#x5632;&#x7B11;&#x4E86;&#x4ED6;&#x4EEC;&#xFF0C;<strong>&#x5173;&#x7CFB;&#x6237;&#xFF0C;&#x8D77;&#x70B9;&#x4F4E;&#xFF0C;&#x61D2;&#xFF0C;&#x6DF7;&#x5403;&#x7B49;&#x6B7B;&#x3002;</strong>  </p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41YI54OcSbIpWibnFNbrDdEnhicoXQ9hiceque46N0rOQD2ngHzicaXX9lWuh9ZwRMozwndDiadmdFkxvA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x5929;&#x9053;&#x597D;&#x8F6E;&#x56DE;&#xFF0C;&#x82CD;&#x5929;&#x9976;&#x8FC7;&#x8C01;&#xFF0C;&#x8C01;&#x4E5F;&#x522B;&#x7B11;&#x8BDD;&#x8C01;&#x3002;&#x5230;&#x4E86;&#x5E74;&#x5E95;&#xFF0C;&#x4E2D;&#x4EA7;&#x548C;&#x9AD8;&#x77E5;&#x4EBA;&#x7FA4;&#x4E5F;&#x6709;&#x4E86;&#x540C;&#x6837;&#x7684;&#x56F0;&#x6270;&#xFF0C;&#x91D1;&#x878D;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#x5927;&#x89C4;&#x6A21;&#x88C1;&#x5458;&#xFF0C;&#x4E00;&#x7BC7;&#x300A;&#x767E;&#x4E07;&#x5E74;&#x85AA;38&#x5C81;&#x6E05;&#x534E;&#x7537;&#x88AB;&#x79BB;&#x804C;&#x300B;&#x53C8;&#x5237;&#x7206;&#x4E86;&#x6C34;&#x6728;&#x8BBA;&#x575B;&#x3002;</p>
<p>&#x5BD2;&#x51AC;&#x7A81;&#x7136;&#x5C31;&#x6765;&#x4E86;&#x3002;&#x8FD9;&#x6B21;&#x88C1;&#x5458;&#x7684;&#x4E3B;&#x8981;&#x5BF9;&#x8C61;&#xFF0C;&#x9664;&#x53BB;&#x8FD8;&#x6CA1;&#x8FC7;&#x8BD5;&#x7528;&#x671F;&#x6700;&#x4FBF;&#x5B9C;&#x7684;&#x90A3;&#x6279;&#xFF0C;35&#x5C81;&#x4EE5;&#x4E0A;&#x7684;&#x8001;&#x5458;&#x5DE5;&#x9996;&#x5F53;&#x5176;&#x4E2D;&#x3002;</p>
<p>&#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x8D76;&#x5728;2019&#x5E74;&#x9664;&#x5915;&#x524D;&#xFF0C;&#x7F51;&#x6613;&#x4E25;&#x9009;&#x4F18;&#x5316;30%&#x5458;&#x5DE5;&#x53C8;&#x7ED9;&#x4E86;&#x9AD8;&#x77E5;&#x4EBA;&#x7FA4;&#x4E00;&#x9524;&#xFF0C;<strong>&#x8D81;&#x7740;&#x6625;&#x8282;&#x524D;&#x88C1;&#x5458;&#xFF0C;&#x6B63;&#x597D;&#x7701;&#x4E86;&#x5E74;&#x7EC8;&#x5956;&#x3002;</strong></p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43yDU5l7LrHIWkRST7gib2sic8oBeokMAL2CoXicbGlIV2Rc1n7ibEjQwDU8C6Nu4iaduyzia7HaMibjVJdw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x4E00;&#x3001;</p>
<p>&#x4ECE;&#x5C0F;&#x4E00;&#x76F4;&#x542C;&#x8BF4;&#xFF0C;&#x4F53;&#x5236;&#x5185;&#x662F;&#x6700;&#x597D;&#x7684;&#x907F;&#x98CE;&#x6E2F;&#xFF0C;&#x7A33;&#x5B9A;&#x8FD8;&#x80FD;&#x7BA1;&#x4F60;&#x5230;&#x8001;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x5E74;&#x770B;&#x7740;&#x5927;&#x5BB6;&#x4E4C;&#x592E;&#x4E4C;&#x592E;&#x7684;&#x56FD;&#x8003;&#x3002;&#x54B1;&#x9AD8;&#x77E5;&#x4EBA;&#x7FA4;&#x64C5;&#x957F;&#x8003;&#x8BD5;&#x4E0D;&#x662F;&#xFF0C;&#x5931;&#x4E1A;&#x4E86;&#x8003;&#x516C;&#x52A1;&#x5458;&#x67D0;&#x4E2A;&#x996D;&#x7897;&#x5427;&#xFF0C;&#x53D1;&#x73B0;<strong>&#x5E74;&#x9F84;&#x8981;&#x6C42;&#x90FD;&#x662F;35&#x5468;&#x5C81;&#x4EE5;&#x4E0B;&#x3002;</strong></p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41YI54OcSbIpWibnFNbrDdEnRzC3oLPA5DficIcdC9lJyriahQjoWFzjbZQleJxNdmnVJptpfD6SibKTg/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt="">  </p>
<p>&#x8FD9;&#x4E24;&#x5E74;35&#x5C81;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x5206;&#x5272;&#x7EBF;&#x3002;&#x8F9E;&#x9000;&#x8D85;&#x9F84;&#x5458;&#x5DE5;&#x662F;&#x597D;&#x591A;&#x4F01;&#x4E1A;&#x5FC3;&#x7167;&#x4E0D;&#x5BA3;&#x7684;&#x79D8;&#x5BC6;&#x3002;</p>
<p>&#x81EA;&#x53E4;&#x7F8E;&#x4EBA;&#x5982;&#x540D;&#x5C06;&#xFF0C;&#x4E0D;&#x8BB8;&#x4EBA;&#x95F4;&#x89C1;&#x767D;&#x5934;&#x3002;</p>
<p><strong>&#x522B;&#x8BF4;&#x767D;&#x5934;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x521A;&#x521A;&#x79C3;&#x5934;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x5728;&#x516C;&#x53F8;&#x5E73;&#x5747;&#x5E74;&#x9F84;&#x4E0A;&#x62D6;&#x4E86;&#x540E;&#x817F;&#x3002;</strong></p>
<p>&#x804C;&#x573A;&#x4E24;&#x6761;&#x7EBF;&#xFF0C;&#x6A2A;&#x7EBF;&#x662F;&#x804C;&#x52A1;&#x7684;&#x5929;&#x82B1;&#x677F;&#xFF0C;&#x7AD6;&#x7EBF;&#x662F;&#x5E74;&#x9F84;&#x7684;&#x5929;&#x82B1;&#x677F;&#x3002;&#x5728;&#x591A;&#x6570;&#x4F01;&#x4E1A;&#xFF0C;&#x4E00;&#x65E6;&#x78B0;&#x5230;&#x5929;&#x82B1;&#x677F;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x5C55;&#x73B0;&#x8D85;&#x5E38;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x79BB;&#x6EDA;&#x86CB;&#x5C31;&#x4E0D;&#x592A;&#x8FDC;&#x4E86;&#x3002;</p>
<p>&#x524D;&#x4E24;&#x5929;&#x4E00;&#x4E2A;&#x592E;&#x4F01;&#x5C0F;&#x54E5;&#x5728;&#x8BB2;&#x3002;</p>
<blockquote>
<p><strong>&#x5E74;&#x5E95;&#x4EBA;&#x5458;&#x8C03;&#x6574;&#xFF0C;&#x9694;&#x58C1;&#x90E8;&#x95E8;&#x5206;&#x8FC7;&#x6765;&#x4E00;&#x4E2A;70&#x540E;&#x7684;&#x8001;&#x54E5;&#xFF0C;&#x4ECE;&#x4E8C;&#x7EA7;&#x90E8;&#x526F;&#x603B;&#x53D8;&#x6210;&#x666E;&#x901A;&#x5458;&#x5DE5;&#xFF0C;&#x5E74;&#x7EAA;&#x6BD4;&#x4E0A;&#x9762;&#x4E09;&#x5C42;&#x9886;&#x5BFC;&#x90FD;&#x5927;&#xFF0C;&#x4E5F;&#x662F;&#x86EE;&#x5C34;&#x5C2C;&#x7684;&#x3002;</strong></p>
<p>&#x4EBA;&#x53E3;&#x7EA2;&#x5229;&#x53D8;&#x6210;&#x4E86;&#x4EBA;&#x529B;&#x5305;&#x88B1;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;70&#x540E;80&#x540E;&#x8001;&#x5E08;&#x600E;&#x4E48;&#x5904;&#x7F6E;&#x4EE5;&#x540E;&#x4F1A;&#x662F;&#x4E2A;&#x5927;&#x4E70;&#x5356;&#x3002;</p>
</blockquote>
<p>&#x964D;&#x804C;&#x7559;&#x7528;&#x5176;&#x5B9E;&#x7B97;&#x4E0D;&#x9519;&#x7684;&#x7ED3;&#x5C40;&#x4E86;&#x3002;&#x591A;&#x6570;&#x4EBA;&#x6839;&#x672C;&#x6CA1;&#x529E;&#x6CD5;&#x5728;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x505A;&#x5230;&#x8001;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x4ECE;&#x5C0F;&#x53D7;&#x7684;&#x6559;&#x80B2;&#x662F;&#x4E00;&#x6280;&#x508D;&#x8EAB;&#x8D70;&#x5929;&#x4E0B;&#xFF0C;&#x5B66;&#x4E2A;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x4E0D;&#x6101;&#x6CA1;&#x996D;&#x5403;&#x3002;&#x53EF;&#x6280;&#x80FD;&#x70B9;&#x54EA;&#x513F;&#x90A3;&#x4E48;&#x5BB9;&#x6613;get&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x5DE5;&#x4F5C;&#x4EE5;&#x540E;&#x7684;&#x6280;&#x80FD;&#x65E0;&#x975E;&#x5C31;&#x662F;PPT&#xFF0C;Word&#xFF0C;Excel&#x3002;&#x4EE5;&#x524D;&#x5DE5;&#x5730;&#x642C;&#x7816;&#xFF0C;&#x73B0;&#x5728;&#x5199;&#x5B57;&#x697C;&#x642C;&#x7816;&#xFF0C;&#x65B0;&#x4EBA;&#x57F9;&#x8BAD;3-5&#x4E2A;&#x6708;&#xFF0C;&#x968F;&#x65F6;&#x4E0A;&#x5C97;&#x3002;</p>
<p>&#x629B;&#x5F00;&#x4F20;&#x7EDF;&#x884C;&#x4E1A;&#xFF0C;&#x65B0;&#x5174;&#x884C;&#x4E1A;&#x91CC;&#x98CE;&#x5934;&#x6700;&#x52B2;&#x7684;&#x662F;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x884C;&#x4E1A;&#x5927;&#x53D1;&#x5C55;&#x5E26;&#x6765;&#x7684;&#x7EA2;&#x5229;&#x548C;&#x9AD8;&#x6536;&#x5165;&#x8BA9;&#x4E0D;&#x5C11;&#x501F;&#x4E1C;&#x98CE;&#x7684;&#x7A0B;&#x5E8F;&#x5458;&#x6709;&#x4E86;&#x5E7B;&#x89C9;&#xFF0C;&#x603B;&#x4EE5;&#x4E3A;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x5927;&#x516C;&#x53F8;&#x6D41;&#x6C34;&#x7EBF;&#x505A;&#x82E6;&#x529B;&#x642C;&#x7816;&#x7684;&#x5E73;&#x5EB8;&#x5458;&#x5DE5;&#xFF0C;&#x5F00;&#x53E3;&#x95ED;&#x53E3;&#x5C31;&#x662F;&#x6280;&#x672F;&#x5927;&#x725B;&#x5728;&#x54EA;&#x513F;&#x4E0D;&#x597D;&#x6DF7;&#xFF0C;&#x770B;&#x770B;&#x963F;&#x91CC;&#x7684;&#x884C;&#x75F4;&#xFF0C;&#x8C37;&#x6B4C;&#x7684;&#x7F57;&#x5E03;&#x6D3E;&#x514B;&#x3002;</p>
<p>&#x7B49;&#x5230;&#x4E86;&#x4E09;&#x5341;&#x5C81;&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x534E;&#x4E3A;&#x5728;34&#x5C81;&#x529D;&#x9000;&#xFF0C;IBM&#x5728;40&#x5C81;&#x88C1;&#x5458;&#xFF0C;&#x4E2D;&#x5174;&#x5C31;&#x66F4;&#x60E8;&#x4E86;&#x70B9;&#xFF0C;45&#x5C81;&#x8DF3;&#x697C;&#x4E86;&#xFF0C;&#x5C31;&#x8FDE;&#x505A;&#x6559;&#x80B2;&#x57F9;&#x8BAD;&#x7684;&#x65B0;&#x4E1C;&#x65B9;&#x90FD;&#x51C6;&#x5907;&#x653E;&#x5F03;&#x5E73;&#x5EB8;&#x5458;&#x5DE5;&#x4E86;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43yDU5l7LrHIWkRST7gib2sicPhxZp6S7EiabCib9OL41gkWUgxhQLAMbFdiaKuQibalzRtKhoicWfMr1CkA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p><strong>&#x603B;&#x6709;&#x4EBA;&#x544A;&#x8BC9;&#x4F60;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x90FD;&#x4E0D;&#x665A;&#xFF0C;&#x786E;&#x5B9E;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x6709;&#x5E78;&#x8FD0;&#x513F;&#x548C;&#x7279;&#x4F8B;&#x3002;</strong></p>
<p><strong>&#x4F46;&#x4F5C;&#x4E3A;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x6253;&#x9E21;&#x8840;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x8981;&#x670D;&#x4ECE;&#x7EDF;&#x8BA1;&#x5B66;&#x89C4;&#x5F8B;&#x3002;</strong></p>
<p>Linkedin&#x300A;&#x804C;&#x573A;&#x4EBA;&#x8F6C;&#x6298;&#x70B9;&#x62A5;&#x544A;&#x300B;&#x6709;&#x4E2A;&#x6570;&#x636E;&#xFF0C;&#x4EBA;&#x751F;&#x53EF;&#x80FD;&#x9047;&#x5230;&#x7684;&#x8F6C;&#x6298;&#x70B9;&#x4ECE;23&#x5C81;&#x5F00;&#x59CB;&#xFF0C;27~30&#x5C81;&#x8FBE;&#x5230;&#x5C0F;&#x9AD8;&#x5CF0;&#xFF0C;31~35&#x5C81;&#x8FBE;&#x5230;&#x5927;&#x9AD8;&#x5CF0;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41YI54OcSbIpWibnFNbrDdEnTcOkicUtCX5XtxcGymQ1XI1vVcZSeggktYKicXjADfCG15qWcBL4S0TQ/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x201C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x90FD;&#x4E0D;&#x665A;&#x201D;&#x3001;&#x201C;&#x4EBA;&#x751F;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x5B58;&#x5728;&#x53EF;&#x80FD;&#x6027;&#x201D;&#x662F;&#x4E0D;&#x5047;&#xFF0C;&#x6BD5;&#x7ADF;&#x891A;&#x65F6;&#x5065;75&#x5C81;&#x8FD8;&#x521B;&#x4E1A;&#x6210;&#x529F;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x53D1;&#x751F;&#x51E0;&#x7387;&#x80AF;&#x5B9A;&#x662F;&#x6709;&#x9AD8;&#x6709;&#x4F4E;&#x7684;&#x3002;</p>
<p><strong>&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x90FD;&#x4E0D;&#x665A;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x884C;&#x4E1A;&#x5927;&#x725B;&#xFF0C;&#x4E4B;&#x524D;&#x79EF;&#x7D2F;&#x4E86;&#x5F3A;&#x5927;&#x8D44;&#x6E90;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x516C;&#x53F8;&#x8FDB;&#x5165;&#x9AD8;&#x7EA7;&#x7BA1;&#x7406;&#x5C42;&#xFF0C;&#x6709;&#x80A1;&#x6743;&#x7684;&#x90A3;&#x90E8;&#x5206;&#x4EBA;&#x3002;</strong></p>
<p><strong>&#x8FD9;&#x90E8;&#x5206;&#x662F;&#x767E;&#x5206;&#x4E4B;&#x5341;&#x7684;&#x5E78;&#x8FD0;&#x513F;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x9009;&#x62E9;&#x6BD4;&#x8F83;&#x591A;&#x3002;</strong></p>
<p>&#x5269;&#x4E0B;&#x7684;&#x90A3;&#x767E;&#x5206;&#x4E4B;&#x4E5D;&#x5341;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x3002;</p>
<p>&#x56FD;&#x5185;&#x4E24;&#x5927;&#x9AD8;&#x6536;&#x5165;&#x7FA4;&#x4F53;&#x5206;&#x5E03;&#x5728;&#x91D1;&#x878D;&#x548C;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x5148;&#x4E0D;&#x8BF4;&#x5E74;&#x9F84;&#x6B67;&#x89C6;&#xFF0C;&#x8BF4;&#x8BF4;&#x884C;&#x4E1A;&#x7EA2;&#x5229;&#x892A;&#x53BB;&#x6216;&#x8005;&#x5DE5;&#x4F5C;&#x5F3A;&#x5EA6;&#x3002;</p>
<p>&#x91D1;&#x878D;&#x4E1A;&#x53BB;&#x6760;&#x6746;&#x6709;&#x591A;&#x96BE;&#x53D7;&#xFF0C;&#x53BB;&#x5E74;&#x4E00;&#x5E74;&#x5927;&#x5BB6;&#x90FD;&#x6709;&#x4F53;&#x4F1A;&#xFF0C;&#x904D;&#x5730;&#x54C0;&#x568E;&#x3002;</p>
<p>&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#xFF0C;&#x6309;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x5F3A;&#x5EA6;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;996&#x3002;35&#x5C81;&#x7684;&#x9AD8;&#x9F84;&#xFF0C;&#x591A;&#x5C11;&#x4EBA;&#x80FD;&#x71AC;&#x5F97;&#x4F4F;&#xFF0C;&#x5403;&#x5F97;&#x6D88;&#x3002;&#x5BB6;&#x5EAD;&#x5E73;&#x8861;&#x4E0D;&#x597D;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x516C;&#x53F8;&#x4E5F;&#x8BF4;&#x4E86;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x79BB;&#x5A5A;&#x3002;</p>
<p><img src="data:image/gif;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAYAAAAfFcSJAAAADUlEQVQImWNgYGBgAAAABQABh6FO1AAAAABJRU5ErkJggg==" alt=""></p>
<p>&#x8D70;&#x5230;&#x7BA1;&#x7406;&#x5C42;&#x5C31;&#x5B89;&#x5168;&#x4E86;&#x4E48;&#xFF1F;&#x624B;&#x4E0B;&#x7684;&#x5144;&#x5F1F;&#x4EEC;&#x5929;&#x5929;996&#x52A0;&#x73ED;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x56DE;&#x5BB6;&#x8001;&#x5A46;&#x5B69;&#x5B50;&#x70ED;&#x7095;&#x5934;&#xFF0C;&#x8FD8;&#x6CA1;&#x7B49;&#x8001;&#x677F;&#x5F00;&#x4F60;&#xFF0C;&#x4E0B;&#x9762;&#x4EBA;&#x7684;&#x553E;&#x6CAB;&#x661F;&#x5B50;&#x5C31;&#x8981;&#x6DF9;&#x6B7B;&#x4F60;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x72EC;&#x6709;&#xFF0C;&#x5728;&#x8001;&#x7F8E;&#x90A3;&#x8FB9;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x8D8A;&#x751F;&#x731B;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5458;&#x5DE5;&#x7684;&#x5E73;&#x5747;&#x5E74;&#x7EAA;&#x8D8A;&#x5C0F;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x4EBA;&#x6562;&#x50CF;&#x56FD;&#x5185;&#x8FD9;&#x4E48;&#x660E;&#x76EE;&#x5F20;&#x80C6;&#x7684;&#x628A;&#x5E74;&#x9F84;&#x6B67;&#x89C6;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x8FD9;&#x4E48;&#x505A;&#x7684;&#x3002;</p>
<blockquote>
<p><strong>2016&#x5E74;&#xFF0C;&#x4E9A;&#x9A6C;&#x900A;&#x5458;&#x5DE5;&#x5E73;&#x5747;31&#x5C81;&#xFF0C;&#x8C37;&#x6B4C;&#x5458;&#x5DE5;&#x5747;&#x9F84;30&#x5C81;&#xFF0C;&#x8138;&#x4E66;&#x5458;&#x5DE5;&#x5747;&#x9F84;28&#x5C81;&#x3002;</strong></p>
<p>&#x5747;&#x9F84;38&#x5C81;&#x7684;&#x8001;&#x724C;&#x516C;&#x53F8;IBM&#xFF0C;&#x4E0D;&#x4E45;&#x524D;&#x88AB;ProPublica &#x62A5;&#x9053;&#xFF0C;2017&#x5E74;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x91C7;&#x7528;&#x5404;&#x79CD;&#x529E;&#x6CD5;&#x88C1;&#x51CF;<strong>40&#x5C81;&#x4EE5;&#x4E0A;</strong>&#x7684;&#x5458;&#x5DE5;&#x3002;</p>
</blockquote>
<p><strong>&#x5728;&#x6709;&#x8D5E;&#x8FD9;&#x79CD;&#x516C;&#x53F8;&#xFF0C;85&#x5E74;&#x4E4B;&#x524D;&#x7684;&#x5458;&#x5DE5;&#x5DF2;&#x7ECF;&#x662F;&#x9AD8;&#x9F84;&#x4E86;&#xFF0C;&#x62DB;&#x8058;&#x5168;&#x90E8;&#x90FD;&#x8981;CEO&#x7279;&#x6279;&#xFF0C;&#x6709;&#x7684;&#x90E8;&#x95E8;90&#x5E74;&#x4E4B;&#x524D;&#x90FD;&#x8981;CEO&#x5BA1;&#x6279;&#x4E86;&#x3002;</strong></p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43yDU5l7LrHIWkRST7gib2sicr4bNNiaZ972DdPtcISymLkpetjeKDQZ8tjNycmLJwnTvpfzmhtnWGYg/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#x4EE5;&#x540E;&#x5728;&#x4F1A;&#x6210;&#x4E3A;&#x5E38;&#x6001;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E92;&#x8054;&#x7F51;&#x7ECF;&#x5386;&#x4E86;&#x5341;&#x5E74;&#x7684;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x589E;&#x957F;&#x7A7A;&#x95F4;&#x8D8A;&#x6765;&#x8D8A;&#x5C0F;&#xFF0C;&#x8FDE;&#x4E09;&#x56DB;&#x7EBF;&#x6E17;&#x900F;&#x90FD;&#x5FEB;&#x9971;&#x548C;&#x4E86;&#x3002;&#x589E;&#x957F;&#x653E;&#x7F13;&#x4E86;&#xFF0C;&#x9AD8;&#x85AA;&#x5C97;&#x4F4D;&#x80AF;&#x5B9A;&#x5C31;&#x5C11;&#x4E86;&#x3002;&#x6BCF;&#x5E74;&#x53C8;&#x6709;&#x5927;&#x91CF;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x4FBF;&#x5B9C;&#x7684;&#x65B0;&#x9C9C;&#x8840;&#x6DB2;&#x6CE8;&#x5165;&#xFF0C;&#x53EF;&#x4EE5;&#x66FF;&#x4EE3;&#x53C8;&#x8D35;&#x53C8;&#x4E0D;&#x7231;&#x52A0;&#x73ED;&#x7684;&#x9AD8;&#x9F84;&#x5458;&#x5DE5;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x5DE5;&#x7A0B;&#x5E08;&#x7EA2;&#x5229;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x5927;&#x6279;70,80&#x540E;&#x7684;&#x7236;&#x6BCD;&#x5728;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x751F;&#x6839;&#x53D1;&#x82BD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x79CD;&#x6709;&#x98DF;&#x5802;&#xFF0C;&#x5B66;&#x6821;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x5927;&#x56FD;&#x4F01;&#xFF0C;&#x51E0;&#x4E4E;&#x8FDB;&#x53BB;&#x5C31;&#x662F;&#x4E00;&#x8F88;&#x5B50;&#x3002;</p>
<p>&#x7AE5;&#x5E74;&#x7559;&#x4E0B;&#x7684;&#x5370;&#x8C61;&#x592A;&#x6DF1;&#xFF0C;<strong>&#x5F88;&#x591A;&#x4EBA;&#x4EE5;&#x4E3A;&#xFF0C;&#x6700;&#x4E0D;&#x6D4E;&#xFF0C;&#x4E5F;&#x80FD;&#x627E;&#x4E2A;&#x516C;&#x53F8;&#x5B89;&#x5B89;&#x7A33;&#x7A33;&#x6DF7;&#x5230;&#x9000;&#x4F11;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x79CD;&#x4E8B;&#x513F;&#x65E9;&#x5C31;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x4E86;&#x3002;</strong>&#x8FD9;&#x4E9B;&#x957F;&#x5E7C;&#x6709;&#x5E8F;&#x6E29;&#x99A8;&#x65E0;&#x6BD4;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5784;&#x65AD;&#x8D44;&#x6E90;&#xFF0C;&#x90FD;&#x4E00;&#x4E2A;&#x4E2A;&#x6084;&#x65E0;&#x58F0;&#x606F;&#x7684;&#x5012;&#x95ED;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x53BB;&#x8FC7;HR&#x7FA4;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x4E0B;&#x9762;&#x7684;&#x5BF9;&#x8BDD;&#x662F;&#x5E38;&#x6001;&#x3002;</p>
<blockquote>
<p><strong>&#x201C;&#x4E2D;&#x5C42;&#x4EE5;&#x4E0B;&#xFF0C;35&#x5C81;&#x80AF;&#x5B9A;&#x4E0D;&#x8981;&#xFF0C;30&#x5C81;&#x4EE5;&#x4E0A;&#x6700;&#x597D;&#x4E5F;&#x522B;&#x8981;&#xFF0C;&#x9664;&#x975E;&#x5E26;&#x8D44;&#x6E90;&#xFF0C;&#x5E26;&#x6D41;&#x91CF;&#xFF0C;&#x5E26;&#x53EF;&#x4F30;&#x91CF;&#x7684;&#x6536;&#x76CA;&#x201D;&#x3002;</strong></p>
<p>&#x201C;25&#x5C81;&#xFF0B;&#x7684;&#x5973;&#x5458;&#x5DE5;&#xFF0C;&#x4E00;&#x5B9A;&#x95EE;&#x6E05;&#x695A;&#x5A5A;&#x80B2;&#x8BA1;&#x5212;&#xFF0C;&#x5DF2;&#x5A5A;&#x7684;&#x6697;&#x793A;&#x5979;&#x4E24;&#x5E74;&#x5185;&#x4E0D;&#x80FD;&#x8981;&#x5B69;&#x5B50;&#x201D;&#x3002;</p>
<p><strong>&#x201C;30&#x5C81;&#x4EE5;&#x4E0A;&#x7684;&#x5E94;&#x8058;&#x8005;&#xFF0C;&#x770B;&#x7B80;&#x5386;&#x57FA;&#x672C;&#x4E0A;&#x80FD;&#x770B;&#x51FA;&#x4EBA;&#x6027;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x8DF3;&#x69FD;&#x559C;&#x6B22;&#x4ECE;&#x9AD8;&#x5F80;&#x4F4E;&#x8D70;&#x7684;&#xFF0C;&#x591A;&#x534A;&#x662F;&#x56FE;&#x4E2A;&#x9AD8;&#x85AA;&#x8212;&#x670D;&#x517B;&#x8001;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x4E0D;&#x80FD;&#x8981;&#x201D;&#x3002;</strong></p>
<p><strong>&#x201C;&#x9762;&#x4E2D;&#x5C42;&#xFF0C;&#x7784;&#x51C6;86&#x5E74;-91&#x5E74;&#xFF0C;&#x56E2;&#x961F;&#x4E3B;&#x7BA1;&#x6700;&#x597D;&#x662F;87&#x5E74;&#x3001;88&#x5E74;&#x7684;&#x201D;&#x3002;</strong></p>
<p>&#x201C;&#x4E2D;&#x5C42;&#x7BA1;&#x7406;&#x8005;&#x5E74;&#x8F7B;&#x5316;&#xFF0C;&#x6761;&#x4EF6;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x9009;&#x5E74;&#x8F7B;&#x7684;&#x201D;&#x3002;</p>
</blockquote>
<p><strong>&#x5DE5;&#x4F5C;&#x8D8A;&#x6765;&#x8D8A;&#x50CF;&#x804C;&#x4E1A;&#x8FD0;&#x52A8;&#x5458;&#xFF0C;28&#x5C81;&#x5230;&#x8FBE;&#x5DC5;&#x5CF0;&#xFF0C;35&#x5C81;&#x5FC5;&#x987B;&#x9000;&#x5F79;&#x3002;&#x4F60;&#x4EE5;&#x4E3A;&#x4F60;&#x505A;&#x7684;&#x662F;&#x8111;&#x529B;&#x52B3;&#x52A8;&#xFF0C;&#x5176;&#x5B9E;&#x4F60;&#x5C31;&#x662F;&#x4E2A;&#x505A;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x642C;&#x7816;&#x7684;&#x3002;</strong></p>
<p>&#x4E0D;&#x7528;&#x8BF4;&#x4E00;&#x822C;&#x7684;&#x4E0A;&#x73ED;&#x65CF;&#xFF0C;&#x5C31;&#x8FDE;&#x73B0;&#x5728;&#x7684;&#x6F14;&#x827A;&#x5708;&#xFF0C;&#x90FD;&#x6CA1;&#x4EBA;&#x7528;&#x8001;&#x620F;&#x9AA8;&#x4E86;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41YI54OcSbIpWibnFNbrDdEn4nNibEEdO2eaPYvPYAHHgWiad54cOdvCEsTagyQYUawRqds71Lc9iaAGw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x4E0D;&#x5149;&#x6FEE;&#x5B58;&#x6615;&#xFF0C;&#x5B59;&#x7EA2;&#x96F7;&#x90FD;&#x81EA;&#x66DD;3&#x5E74;&#x6CA1;&#x63A5;&#x5230;&#x4EC0;&#x4E48;&#x597D;&#x5267;&#x672C;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x5929;&#x5929;&#x5FD9;&#x7740;&#x53C2;&#x52A0;&#x7EFC;&#x827A;&#x8282;&#x76EE;&#x3002;</p>
<p>&#x5973;&#x6F14;&#x5458;&#x6709;&#x8D44;&#x6E90;&#x7684;&#xFF0C;30&#x591A;&#x5C81;&#x8FD8;&#x80FD;&#x6F14;&#x9752;&#x6625;&#x5076;&#x50CF;&#x5267;&#x3002;&#x6CA1;&#x8D44;&#x6E90;&#x7684;&#xFF0C;40&#x4E0D;&#x5230;&#x5C31;&#x5728;&#x6F14;&#x5E26;&#x5B59;&#x5B50;&#x7684;&#x5A46;&#x5A46;&#x4E86;&#x3002;&#x6BD5;&#x7ADF;&#x5C0F;&#x9C9C;&#x8089;&#x6D41;&#x91CF;&#x660E;&#x661F;&#x57F9;&#x517B;&#x8D77;&#x6765;&#x901F;&#x5EA6;&#x60CA;&#x4EBA;&#xFF0C;&#x7C89;&#x4E1D;&#x4E5F;&#x820D;&#x5F97;&#x82B1;&#x94B1;&#x3002;&#x8FD9;&#x4E2A;&#x4E0D;&#x884C;&#xFF0C;&#x8D44;&#x672C;&#x5C31;&#x70E7;&#x94B1;&#x518D;&#x6362;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x4E8C;&#x3001;</p>
<p>&#x540C;&#x6837;&#xFF0C;&#x73B0;&#x4EE3;&#x4F01;&#x4E1A;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8D44;&#x6E90;&#x798F;&#x5229;&#x4F53;&#x7CFB;&#x5B8C;&#x5584;&#xFF0C;&#x57F9;&#x8BAD;&#x7CFB;&#x7EDF;&#x5B8C;&#x5907;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x628A;&#x4E00;&#x4E2A;&#x521A;&#x521A;&#x6BD5;&#x4E1A;&#x7684;&#x884C;&#x4E1A;&#x5C0F;&#x767D;&#x57F9;&#x517B;&#x6210;&#x719F;&#x624B;&#xFF0C;&#x6162;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x4E09;&#x56DB;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p><strong>&#x4ED6;&#x4EEC;&#x7CBE;&#x529B;&#x5145;&#x6C9B;&#xFF0C;&#x80FD;&#x9002;&#x5E94;&#x9AD8;&#x5F3A;&#x5EA6;&#x5DE5;&#x4F5C;&#xFF0C;&#x6027;&#x4EF7;&#x6BD4;&#x8FD8;&#x9AD8;&#x3002;</strong></p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK41YI54OcSbIpWibnFNbrDdEn6wDbEibkWWnaqt7iapKiaIENHsIHpgu9Zy1biafTVrDwibs2Akfq5AaJV9w/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x6709;&#x4E00;&#x79CD;&#x6D3B;&#x5728;10&#x5E74;&#x524D;&#x7684;&#x5439;&#x903C;&#x662F;&#xFF0C;&#x201C;35&#x5C81;&#x4EE5;&#x4E0A;&#x8FD8;&#x8981;&#x627E;&#x5DE5;&#x4F5C;&#x4E5F;&#x592A;&#x5931;&#x8D25;&#x4E86;&#x5427;&#xFF0C;&#x6DF7;&#x5230;&#x8FD9;&#x4E2A;&#x5E74;&#x7EAA;&#x8C01;&#x4E0D;&#x662F;&#x9760;&#x5185;&#x63A8;&#x3002;&#x201D;</p>
<p>&#x73B0;&#x5728;&#x54EA;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x5C97;&#x4F4D;&#x7ED9;&#x4F60;&#x5185;&#x63A8;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x6B63;&#x5E38;&#x516C;&#x53F8;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x5929;&#x82B1;&#x677F;&#x5C31;&#x662F;&#x4E2D;&#x5C42;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x603B;&#x76D1;&#x7EA7;&#x3002;</p>
<p>&#x666E;&#x901A;&#x4EBA;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x7684;&#x9645;&#x9047;&#x5F88;&#x96BE;&#x7A81;&#x7834;&#x8FD9;&#x4E2A;&#x5C42;&#x7EA7;&#xFF0C;&#x603B;&#x76D1;&#x7EA7;&#x6B63;&#x5E38;&#x7684;&#x6B7B;&#x4EA1;&#x5E74;&#x9650;&#x5728;45&#x5C81;&#xFF0C;&#x540E;&#x9762;&#x8FD8;&#x6709;20&#x5E74;&#x65F6;&#x95F4;&#x624D;&#x5230;&#x9000;&#x4F11;&#x3002;</p>
<p>&#x4E0D;&#x8BF4;&#x4E1A;&#x7EE9;&#x538B;&#x529B;&#x548C;&#x6BCF;&#x5E74;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#x7684;KPI&#xFF0C;&#x5355;&#x5355;&#x662F;&#x540E;&#x9762;&#x4E8C;&#x5341;&#x5E74;&#x4E00;&#x671D;&#x5929;&#x5B50;&#x4E00;&#x671D;&#x81E3;&#x7684;&#x4EBA;&#x4E8B;&#x6597;&#x4E89;&#xFF0C;&#x4F60;&#x80FD;&#x575A;&#x6301;&#x4E0B;&#x6765;&#x4E48;&#xFF1F;&#x4F60;&#x7684;&#x5AE1;&#x7CFB;&#x9886;&#x5BFC;&#x5012;&#x4E86;&#x600E;&#x4E48;&#x529E;&#xFF1F;</p>
<p>&#x53BB;&#x5E74;&#x5E95;&#x5F00;&#x59CB;&#xFF0C;&#x5F88;&#x591A;&#x884C;&#x4E1A;&#x7684;&#x6B7B;&#x4EA1;&#x7EBF;&#x8FDB;&#x4E00;&#x6B65;&#x4E0B;&#x884C;&#x5230;40&#x5C81;&#xFF0C;&#x8D85;&#x8FC7;40&#x5C81;&#x8981;&#x7279;&#x6279;&#x3002;30&#x591A;&#x5C81;&#x5F53;&#x4E0A;&#x603B;&#x76D1;&#xFF0C;&#x6625;&#x98CE;&#x5F97;&#x610F;&#xFF0C;&#x62AC;&#x5934;&#x4E00;&#x770B;&#xFF0C;&#x79BB;&#x6B7B;&#x4EA1;&#x7EBF;&#x57FA;&#x672C;&#x6CA1;&#x4E24;&#x5E74;&#xFF0C;&#x8F6C;&#x4E86;&#x7BA1;&#x7406;&#x4E5F;&#x5C31;&#x5224;&#x4E86;&#x4E2A;&#x7F13;&#x5211;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x516C;&#x53F8;&#x603B;&#x76D1;&#x53EF;&#x4E0D;&#x50CF;&#x7406;&#x53D1;&#x5E97;tony&#x8001;&#x5E08;&#x8FD9;&#x79CD;&#x603B;&#x76D1;&#xFF0C;&#x867D;&#x7136;&#x53EA;&#x662F;&#x4E2A;&#x4E2D;&#x5C42;&#x95E8;&#x69DB;&#xFF0C;&#x4F46;&#x4E0A;&#x4F4D;&#x4E5F;&#x6CA1;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#xFF0C;&#x4E0D;&#x662F;&#x5149;&#x667A;&#x5546;&#x60C5;&#x5546;&#x5177;&#x5907;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x4E00;&#x70B9;&#x8FD0;&#x6C14;&#xFF0C;&#x4E00;&#x70B9;&#x673A;&#x9047;&#x3002;</p>
<p>&#x5BF9;&#x8FD9;&#x4E2A;&#x7EA7;&#x522B;&#xFF0C;&#x8001;&#x677F;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x6CA1;&#x6709;&#x8010;&#x5FC3;&#xFF0C;&#x53EF;&#x4EE5;&#x53D1;&#x4F60;&#x767E;&#x4E07;&#x5E74;&#x85AA;&#xFF0C;&#x4F46;&#x8981;&#x662F;&#x534A;&#x5E74;&#x4E0D;&#x51FA;&#x6210;&#x7EE9;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x8981;&#x53D8;&#x8138;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x80FD;&#x5FCD;&#x534A;&#x5E74;&#x7684;&#x7B97;&#x597D;&#x8001;&#x677F;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x4E0D;&#x8FC7;2&#x3001;3&#x4E2A;&#x6708;&#x8010;&#x5FC3;&#x3002;</p>
<p><strong>&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x5439;&#x903C;&#x662F;&#xFF0C;&#x638C;&#x63E1;&#x6838;&#x5FC3;&#x7ADE;&#x4E89;&#x529B;&#x6210;&#x4E3A;&#x516C;&#x53F8;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x4EBA;&#x3002;</strong></p>
<p><strong>Naive&#xFF0C;&#x5927;&#x516C;&#x53F8;&#x4E0D;&#x53EF;&#x80FD;&#x8BA9;&#x4F60;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x6D41;&#x6C34;&#x7EBF;&#x4E0A;&#x7684;&#x87BA;&#x4E1D;&#x9489;&#xFF0C;&#x79BB;&#x5F00;&#x5E73;&#x53F0;&#x4F60;&#x5565;&#x4E5F;&#x4E0D;&#x662F;&#xFF1B;&#x4E00;&#x822C;&#x7684;&#x5C0F;&#x516C;&#x53F8;&#x4F60;&#x53C8;&#x80FD;&#x5B66;&#x5230;&#x4EC0;&#x4E48;&#x6838;&#x5FC3;&#x7ADE;&#x4E89;&#x529B;&#x3002;</strong></p>
<p><strong>&#x80FD;&#x71AC;&#x5230;&#x9000;&#x4F11;&#xFF0C;&#x6536;&#x5165;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x6015;&#x662F;&#x53EA;&#x6709;&#x533B;&#x751F;&#x3001;&#x5F8B;&#x5E08;&#x3001;&#x624B;&#x827A;&#x4EBA;&#x8FD9;&#x79CD;&#x5403;&#x8D44;&#x5386;&#x7684;&#x884C;&#x4E1A;&#x4E86;&#x3002;</strong></p>
<p>&#x6709;&#x53E5;&#x9E21;&#x6C64;&#x544A;&#x8BC9;&#x4F60;&#x8BF4;&#xFF0C;&#x6C38;&#x8FDC;&#x5E74;&#x8F7B;&#xFF0C;&#x6C38;&#x8FDC;&#x70ED;&#x6CEA;&#x76C8;&#x7736;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;<strong>&#x4EBA;&#x4E0D;&#x4F1A;&#x6C38;&#x8FDC;&#x5E74;&#x8F7B;&#xFF0C;&#x4F46;&#x6C38;&#x8FDC;&#x6709;&#x4EBA;&#x5E74;&#x8F7B;&#x3002;</strong></p>
<p>&#x4E09;&#x3001;</p>
<p>&#x53EA;&#x8BF4;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x8BF4;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x90A3;&#x662F;&#x5356;&#x7126;&#x8651;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x786E;&#x5B9E;&#x65E0;&#x89E3;&#xFF0C;&#x4F60;&#x8D8A;&#x89C9;&#x5F97;&#x79BB;&#x4E0D;&#x5F00;&#x8FD9;&#x4E2A;&#x5C97;&#x4F4D;&#x4F1A;&#x88AB;&#x6DD8;&#x6C70;&#xFF0C;&#x6700;&#x540E;&#x4F60;&#x88AB;&#x6DD8;&#x6C70;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5C31;&#x8D8A;&#x5927;&#xFF0C;&#x8EAB;&#x8FB9;&#x6BD4;&#x8F83;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x65E9;&#x65E9;&#x672A;&#x96E8;&#x7EF8;&#x7F2A;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x7684;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x628A;&#x81EA;&#x8EAB;&#x591A;&#x5E74;&#x79EF;&#x7D2F;&#x53D1;&#x6325;&#x5230;&#x6781;&#x81F4;&#x7684;&#x3002;</p>
<p><strong>&#x4F60;25&#x5C81;&#x548C;35&#x5C81;&#x7684;&#x4EBA;&#x6709;&#x540C;&#x6837;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x4F60;&#x662F;&#x516C;&#x53F8;&#x6027;&#x4EF7;&#x6BD4;&#x6700;&#x9AD8;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x4F60;35&#x5C81;&#x8FD8;&#x53EA;&#x80FD;&#x505A;30&#x5C81;&#x7684;&#x4E8B;&#x513F;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x662F;&#x516C;&#x53F8;&#x6027;&#x4EF7;&#x6BD4;&#x6700;&#x4F4E;&#x7684;&#x4EBA;&#x529B;&#x6210;&#x672C;&#x3002;&#x4F5C;&#x4E3A;&#x6210;&#x672C;&#x7684;&#x591A;&#x6570;&#x4E2D;&#x5E74;&#x4EBA;&#xFF0C;&#x6700;&#x540E;&#x90FD;&#x88AB;&#x516C;&#x53F8;&#x5F53;&#x505A;&#x7528;&#x8FC7;&#x7684;&#x7EB8;&#x5DFE;&#x6254;&#x6389;&#x4E86;&#x3002;</strong></p>
<p>&#x5927;&#x90E8;&#x5206;&#x4EBA;&#xFF0C;&#x4E0D;&#x5728;&#x4F53;&#x5236;&#x5185;&#x7684;&#xFF0C;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x90FD;&#x662F;&#x65E0;&#x6CD5;&#x5584;&#x7EC8;&#x7684;&#x3002;&#x4EC0;&#x4E48;&#x52AA;&#x529B;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#xFF0C;&#x6210;&#x4E3A;&#x4E0D;&#x53EF;&#x66FF;&#x4EE3;&#x7684;&#x4EBA;&#x624D;&#x8FD9;&#x79CD;&#x9E21;&#x6C64;&#x53EA;&#x80FD;&#x9A97;&#x9A97;&#x4E8C;&#x5341;&#x5C81;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x3002;&#x5F88;&#x591A;TOP&#x7EA7;&#x7684;&#x5DE8;&#x5934;&#x4F01;&#x4E1A;&#xFF0C;&#x7BA1;&#x7406;&#x5C42;&#x88AB;&#x88C1;&#x4EE5;&#x540E;&#x627E;&#x4E0D;&#x5230;&#x51FA;&#x8DEF;&#x7684;&#x592A;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x8EAB;&#x8FB9;&#x6709;&#x4E2A;&#x5927;&#x54E5;&#xFF0C;&#x662F;&#x4E2A;&#x5916;&#x8D44;&#x516C;&#x53F8;&#x7684;&#x4E2D;&#x56FD;&#x533A;&#x9996;&#x5E2D;&#x4EE3;&#x8868;&#xFF0C;&#x5954;&#x4E94;&#x7684;&#x9AD8;&#x9F84;&#x62FF;&#x7740;200&#x4E07;&#x7684;&#x5E74;&#x85AA;&#xFF0C;&#x6BCF;&#x5929;&#x8FC7;&#x7684;&#x98A4;&#x98A4;&#x5DCD;&#x5DCD;&#xFF0C;&#x4E9A;&#x6D32;&#x533A;&#x5DF2;&#x7ECF;&#x662F;&#x96C6;&#x56E2;&#x552F;&#x4E00;&#x4E1A;&#x7EE9;&#x6709;&#x589E;&#x957F;&#x7684;&#x5E02;&#x573A;&#x4E86;&#xFF0C;&#x53EF;&#x53BB;&#x5E74;&#x5E74;&#x521D;&#x4F9D;&#x7136;&#x88AB;&#x88C1;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x516C;&#x53F8;&#x6574;&#x4F53;&#x589E;&#x901F;&#x4E0D;&#x8FC7;&#x5173;&#xFF0C;CEO&#x9700;&#x8981;&#x627E;&#x4E00;&#x4E2A;&#x66FF;&#x7F6A;&#x7F8A;&#xFF0C;&#x4ED6;&#x5E74;&#x7EAA;&#x6700;&#x5927;&#x53C8;&#x6700;&#x8D35;&#xFF0C;&#x9996;&#x5F53;&#x5176;&#x51B2;&#x3002;&#x88AB;&#x88C1;&#x540E;&#x4E5F;&#x6C42;&#x8FC7;&#x804C;&#xFF0C;&#x5E74;&#x85AA;&#x6253;&#x4E2A;&#x4E94;&#x6298;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#x540C;&#x7EA7;&#x5DE5;&#x4F5C;&#xFF0C;&#x6700;&#x540E;&#x65E0;&#x5948;&#x521B;&#x4E1A;&#x4E86;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x4E0A;&#x51FA;&#x73B0;&#x7684;&#x4E00;&#x6279;&#x7A81;&#x7136;&#x88AB;&#x8FEB;&#x201C;&#x88AB;&#x52A8;&#x521B;&#x4E1A;&#x201D;&#x7684;&#x9AD8;&#x6536;&#x5165;&#x9AD8;&#x5B66;&#x5386;&#x4EBA;&#x7FA4;&#x5927;&#x6982;&#x7ECF;&#x5386;&#x90FD;&#x548C;&#x8FD9;&#x5927;&#x54E5;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x5931;&#x4E1A;&#x4EE5;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x4E3A;&#x4ED6;&#x4EEC;&#x63D0;&#x4F9B;&#x5408;&#x9002;&#x7684;&#x5C31;&#x4E1A;&#x673A;&#x4F1A;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x53EA;&#x80FD;&#x81EA;&#x5DF1;&#x5E72;&#x4E86;&#x3002;&#x8FD9;&#x8FD8;&#x662F;&#x5DF2;&#x7ECF;&#x71AC;&#x5230;&#x4E2D;&#x5C42;&#x4EE5;&#x4E0A;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x8FD8;&#x6709;&#x71AC;&#x6765;&#x71AC;&#x53BB;&#x90FD;&#x516C;&#x53F8;&#x5E95;&#x5C42;&#x7684;&#x5462;&#xFF0C;&#x66FF;&#x4EE3;&#x8D77;&#x6765;&#x66F4;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#x5728; <a href="http://mp.weixin.qq.com/s?__biz=MzU4Mzc4MzIyOA==&amp;mid=2247483814&amp;idx=1&amp;sn=cbc7f67d8898f5e4f0380b9eedaef01d&amp;chksm=fda287f5cad50ee3d86e18fe69998d5644eb84b6d1a89fd7c516198051cb6e8bc7ce05488f7e&amp;scene=21#wechat_redirect" target="_blank">&#x5199;&#x5728;2019&#x7684;&#x5F00;&#x59CB;</a> &#x91CC;&#x9762;&#x6211;&#x66FE;&#x7ECF;&#x8BB2;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E16;&#x4E0A;&#x6CA1;&#x5565;&#x4E1C;&#x897F;&#x662F;&#x80FD;&#x4E00;&#x8F88;&#x5B50;&#x7A33;&#x5B9A;&#x7684;&#x3002;&#x8FC7;&#x53BB;&#x5341;&#x5E74;&#x7684;&#x7A33;&#x5B9A;&#xFF0C;&#x5728;&#x6BCF;&#x5341;&#x5E74;&#x7684;&#x793E;&#x4F1A;&#x53D8;&#x9769;&#x4E2D;&#x90FD;&#x4F1A;&#x88AB;&#x5267;&#x70C8;&#x51B2;&#x51FB;&#xFF0C;&#x5C45;&#x5B89;&#x601D;&#x5371;&#x5F80;&#x524D;&#x8D70;&#x624D;&#x662F;&#x6B63;&#x9053;&#x3002;&#x8FD9;&#x4E16;&#x754C;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x53D8;&#x5C31;&#x662F;&#x53D8;&#x5316;&#x3002;&#x65F6;&#x4EE3;&#x5982;&#x98D3;&#x98CE;&#xFF0C;&#x5C81;&#x6708;&#x9759;&#x597D;&#x4ECE;&#x6765;&#x90FD;&#x4E0D;&#x5B58;&#x5728;&#x3002;&#x8981;&#x5B66;&#x4F1A;&#x6EDA;&#x81EA;&#x5DF1;&#x7684;&#x7684;&#x96EA;&#x7403;&#xFF0C;&#x5BFB;&#x6C42;&#x6295;&#x5165;&#x5C0F;&#xFF0C;&#x8FB9;&#x9645;&#x6760;&#x6746;&#x5927;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p><strong>&#x4E00;&#x4E2A;&#x53EF;&#x884C;&#x7684;&#x5C0F;&#x5EFA;&#x8BAE;&#x662F;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x4E0A;&#x73ED;&#x8FD8;&#x662F;&#x51C6;&#x5907;&#x521B;&#x4E1A;&#xFF0C;&#x90FD;&#x8BE5;&#x7528;&#x4E1A;&#x4F59;&#x65F6;&#x95F4;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x7684;&#x526F;&#x4E1A;&#xFF0C;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x6280;&#x80FD;&#x8D44;&#x6E90;&#x6216;&#x8005;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#xFF0C;&#x505A;&#x4E00;&#x4E9B;&#x53EF;&#x79EF;&#x7D2F;&#x7684;&#x4E8B;&#x513F;&#xFF0C;&#x8D8A;&#x65E9;&#x79EF;&#x7D2F;&#x8D8A;&#x597D;&#xFF0C;&#x8D8A;&#x65E9;&#x79EF;&#x7D2F;&#x8D8A;&#x5BB9;&#x6613;&#x51FA;&#x6548;&#x679C;&#x3002;</strong></p>
<p>&#x6539;&#x53D8;&#x662F;&#x80DC;&#x5229;&#x8005;&#x7684;&#x901A;&#x884C;&#x8BC1;&#xFF0C;&#x5B89;&#x9038;&#x662F;&#x6DD8;&#x6C70;&#x8005;&#x7684;&#x5893;&#x5FD7;&#x94ED;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x4E2D;&#x5E74;&#x5371;&#x673A;&#x662F;&#x5FC5;&#x7136;&#x7684;&#xFF0C;&#x5C31;&#x8981;&#x65E9;&#x70B9;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#xFF0C;&#x4E0D;&#x8981;&#x628A;&#x9752;&#x6625;&#x5168;&#x90E8;&#x538B;&#x5728;&#x804C;&#x573A;&#x4E0A;&#x3002;</p>
<p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x5427;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x7EB8;&#x5A92;&#x8FD9;&#x4E24;&#x5E74;&#x90FD;&#x5728;&#x8D70;&#x4E0B;&#x5761;&#x8DEF;&#xFF0C;&#x8FD9;&#x4E24;&#x5E74;&#x5012;&#x95ED;&#x5173;&#x95E8;&#x7684;&#x62A5;&#x7EB8;&#x6742;&#x5FD7;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#xFF0C;&#x53EF;&#x662F;&#x8FD9;&#x51E0;&#x5E74;&#x4ECE;&#x7EB8;&#x5A92;&#x51FA;&#x6765;&#x7684;&#x521B;&#x4E1A;&#x8005;&#x4E5F;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#xFF0C;&#x5199;&#x516C;&#x53F7;&#x4E0D;&#x8FC7;&#x662F;&#x4ED6;&#x4EEC;&#x4EE5;&#x524D;&#x7684;&#x526F;&#x4E1A;&#xFF0C;&#x540E;&#x9762;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8FC7;&#x4E0A;&#x4E86;&#x6BD4;&#x8FC7;&#x53BB;&#x6F47;&#x6D12;&#x7684;&#x591A;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>2013&#x5E74;&#xFF0C;&#x8FD8;&#x5728;&#x300A;&#x5916;&#x6EE9;&#x753B;&#x62A5;&#x300B;&#x505A;&#x603B;&#x7F16;&#x7684;&#x5F90;&#x6CAA;&#x751F;&#x5DF2;&#x7ECF;&#x662F;&#x5F53;&#x65F6;&#x4E0A;&#x6D77;&#x6EE9;&#x85AA;&#x6C34;&#x6700;&#x9AD8;&#x7684;&#x603B;&#x7F16;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x90A3;&#x65F6;&#x8D77;&#xFF0C;&#x4ED6;&#x610F;&#x8BC6;&#x5230;&#x7EB8;&#x5A92;&#x8981;&#x5B8C;&#x4E86;&#xFF0C;&#x4F53;&#x5236;&#x7684;&#x6846;&#x67B6;&#x65E0;&#x6CD5;&#x7A81;&#x7834;&#xFF0C;&#x5927;&#x5BB6;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x7231;&#x770B;&#x4E86;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x7B79;&#x5907;&#x201C;&#x4E00;&#x6761;&#x201D;&#x3002;</p>
<p>2015&#x5E74;5&#x6708;&#xFF0C;&#x505A;&#x4E86;8&#x5E74;&#x65F6;&#x653F;&#x8BB0;&#x8005;&#x62A5;&#x9053;&#x56FD;&#x5BB6;&#x5927;&#x4E8B;&#xFF0C;&#x4E4B;&#x540E;&#x53C8;&#x8FDB;&#x5165;&#x300A;&#x5357;&#x90FD;&#x5A31;&#x4E50;&#x300B;&#x6210;&#x4E3A;&#x9996;&#x5E2D;&#x7684;&#x65B9;&#x5937;&#x654F;&#x6495;&#x4E0B;&#x8BB0;&#x8005;&#x6807;&#x7B7E;&#xFF0C;&#x5316;&#x8EAB;&#x4E70;&#x795E;&#x6559;&#x4E3B;&#xFF0C;&#x5F00;&#x59CB;&#x4E13;&#x804C;&#x6253;&#x7406;&#x81EA;&#x5DF1;&#x4EE5;&#x524D;&#x4E1A;&#x4F59;&#x65F6;&#x95F4;&#x5199;&#x7684;&#x516C;&#x53F7;&#x201C;&#x9ECE;&#x8D1D;&#x5361;&#x7684;&#x5F02;&#x60F3;&#x4E16;&#x754C;&#x201D;&#x3002;&#x5728;&#x90A3;&#x7BC7;&#x300A;&#x516D;&#x5E74;&#xFF0C;&#x516C;&#x53F7;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#x300B;&#x91CC;&#xFF0C;&#x66FE;&#x7ECF;&#x5BF9;&#x5979;&#x6709;&#x4E2A;&#x63CF;&#x8FF0;&#x3002;</p>
<p><img src="https://mmbiz.qpic.cn/mmbiz_jpg/BSbL23YpK43yDU5l7LrHIWkRST7gib2sicl5VDzlWWFssDtWgFWAWTbeItUJnOVFMxiad1G1FBktXWD4VX60LXpVw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" alt=""></p>
<p>&#x7C7B;&#x4F3C;&#x7ECF;&#x5386;&#x7684;&#x8FD8;&#x6709;&#x4F55;&#x541B;&#xFF0C;2013&#x5E74;&#x5979;&#x8FD8;&#x5728;&#x4E00;&#x5BB6;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x8D1F;&#x8D23;&#x5A31;&#x4E50;&#xFF0C;&#x548C;&#x642D;&#x6863;&#x9648;&#x6267;&#x96C4;&#x6CE8;&#x518C;&#x4E86;&#x6BD2;&#x820C;&#x7535;&#x5F71;&#xFF0C;&#x6253;&#x51FA;&#x5E72;&#x6389;&#x70C2;&#x7247;&#xFF0C;&#x53EA;&#x8BF4;&#x771F;&#x8BDD;&#x7684;slogan&#x3002;&#x901A;&#x8FC7;&#x5BF9;&#x300A;&#x5BCC;&#x6625;&#x5C71;&#x5C45;&#x56FE;&#x300B;&#x4E0D;&#x9057;&#x4F59;&#x529B;&#x7684;&#x5410;&#x69FD;&#x79EF;&#x7D2F;&#x4E86;&#x7B2C;&#x4E00;&#x6279;&#x7C89;&#x4E1D;&#xFF0C;2014&#x5E74;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x5F0F;&#x5FAE;&#xFF0C;11&#x6708;&#xFF0C;&#x4FE9;&#x4EBA;&#x5F00;&#x59CB;&#x5168;&#x804C;&#x8FD0;&#x8425;&#x201C;&#x6BD2;&#x820C;&#x7535;&#x5F71;&#x201D;&#x3002;</p>
<p>&#x7A7A;&#x4F59;&#x65F6;&#x95F4;&#x597D;&#x597D;&#x7422;&#x78E8;&#x4E00;&#x4E0B;&#x526F;&#x4E1A;&#xFF0C;&#x82B1;&#x70B9;&#x5FC3;&#x601D;&#x5728;&#x4E0A;&#x9762;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x6700;&#x540E;&#x8FD8;&#x4F1A;&#x53D8;&#x6210;&#x548C;&#x526F;&#x4E1A;&#x8BA4;&#x8BC6;&#x7684;&#x4F19;&#x4F34;&#x4EEC;&#x4E00;&#x8D77;&#x521B;&#x4E1A;&#x3002;</p>
<p>&#x540C;&#x6837;&#x662F;&#x521D;&#x521B;&#x516C;&#x53F8;&#xFF0C;&#x53EF;&#x6BD4;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x513F;&#x5192;&#x51FA;&#x6765;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x9AD8;&#x85AA;&#x3001;&#x671F;&#x6743;&#x6765;&#x6316;&#x4F60;&#x7684;&#xFF0C;&#x6765;&#x5F97;&#x9760;&#x8C31;&#x5F97;&#x591A;&#x3002;</p>
<p><strong>&#x4EBA;&#x7684;&#x53D1;&#x5C55;&#x8BF4;&#x7834;&#x5929;&#x4E5F;&#x5C31;&#x7EB5;&#x5411;&#x548C;&#x6A2A;&#x5411;&#x4FE9;&#x65B9;&#x5411;&#xFF0C;&#x52AA;&#x529B;&#x4E5F;&#x5C31;&#x8FD9;&#x4E24;&#x4E2A;&#x7A81;&#x7834;&#x53E3;&#x3002;</strong></p>
<p>&#x7EB5;&#x5411;&#x5C31;&#x662F;&#x5DE5;&#x4F5C;&#x4E0A;&#x7740;&#x624B;&#xFF0C;&#x52AA;&#x529B;&#x5347;&#x804C;&#xFF0C;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x8F9B;&#x82E6;&#x4E00;&#x70B9;&#x3002;&#x4E0D;&#x4F46;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x6570;&#x91CF;&#x6709;&#x9650;&#xFF0C;&#x5929;&#x82B1;&#x677F;&#x4E5F;&#x6BD4;&#x8F83;&#x96BE;&#x7A81;&#x7834;&#xFF0C;&#x5230;&#x4E86;&#x4F01;&#x4E1A;&#x4E2D;&#x5C42;&#x4E5F;&#x4F1A;&#x9762;&#x4E34;&#x5230;&#x5E74;&#x7EAA;&#x6EDA;&#x86CB;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6A2A;&#x5411;&#x5C31;&#x662F;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x7231;&#x597D;&#x7279;&#x957F;&#x8D44;&#x6E90;&#x53D1;&#x5C55;&#x526F;&#x4E1A;&#xFF0C;&#x5C31;&#x50CF;&#x4E0A;&#x9762;&#x51E0;&#x4E2A;&#x8BB0;&#x8005;&#x4E00;&#x6837;&#xFF0C;&#x5C3D;&#x91CF;&#x505A;&#x6295;&#x5165;&#x5C0F;&#x8FB9;&#x9645;&#x6760;&#x6746;&#x5927;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5C24;&#x5176;&#x5F00;&#x59CB;&#x7684;&#x8BD5;&#x9519;&#x6210;&#x672C;&#x4E00;&#x5B9A;&#x8981;&#x5C0F;&#x3002;&#x8FD9;&#x4E2A;&#x505A;&#x597D;&#x4E86;&#x8D5A;&#x70B9;&#x94B1;&#x771F;&#x4E0D;&#x96BE;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="A009.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: A 009">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"A 010","level":"1.12","depth":1,"previous":{"title":"A 009","level":"1.11","depth":1,"path":"A009.md","ref":"A009.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"A010.md","mtime":"2025-04-14T10:23:12.235Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-14T10:24:14.338Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

